[
  {
    "id": 1,
    "manifeste": "Pour Une Humanité Souveraine Ensemble, pour une Souveraineté Humaine et Durable Bienvenue sur la profession de foi de l'Union Souveraine. Nous sommes un mouvement dédié à la promotion de la souveraineté des peuples, au développement durable, et à la protection des droits des citoyens dans les Caraïbes et la France. Ensemble, nous pouvons créer un avenir meilleur pour tous. Valeurs et Principes : Nous croyons en une politique juste, respectant les droits inaliénables de chaque individu. Notre engagement envers la souveraineté nationale et individuelle est au cœur de notre action. Nous défendons l'indépendance des peuples, tout comme la France aspire à la sienne. Engagements et Programmes : 1. Promouvoir la Souveraineté des Peuples : Respecter et garantir les droits fondamentaux. Renforcer l'indépendance politique et l'autonomie des citoyens. 2. Développement, Innovation et Droits de Citoyenneté : Stimuler l'économie locale et créer des emplois. Soutenir les PME et les startups innovantes. Améliorer les infrastructures de transport et promouvoir la mobilité électrique. 3. Protection de l'Enfance : 1. Transparence et Responsabilité dans les Placements : - Nous exigeons des enquêtes publiques et indépendantes sur chaque placement d'enfant pour garantir la transparence et la responsabilité des décisions de l'ASE. Les familles doivent savoir pourquoi et comment les décisions sont prises, et avoir recours à des voies d'appel claires et justes. 2. Soutien Holistique aux Familles et Aux Enfants : - Nous proposons de remplacer l'ASE par une nouvelle structure centrée sur le soutien familial, qui offre des programmes de prévention, de soutien parental, et de suivi psychologique pour les travailleurs sociaux. Cette approche vise à prévenir les placements non nécessaires et à assurer le bien-être des enfants et des familles. 3. Justice et Réparation pour les Victimes : - Nous nous engageons à obtenir des dédommagements justes pour les familles et les enfants victimes de placements abusifs. Nous proposerons une loi pour indemniser les victimes, avec des barèmes de compensation clairs, et assurerons que les responsables de violences psychologiques et physiques rendent des comptes. Revoir la politique et le champ d’action de l’Aide sociale à l’Enfance en France et en Europe. Sanctionner les pratiques inhumaines et diffamantes des travailleurs sociaux. Révoquer les juges et magistrats corrompus qui encouragent le désordre familial. Garantir la sécurité dans les établissements scolaires. Promouvoir une éducation saine et exempte de manipulation. 4. Gestion de l'Eau dans les DOM TOM : Assurer une distribution d'eau propre et saine. Soutenir l'agriculture durable et interdire les pesticides nocifs. 5. Engagement Social et Sanitaire : Améliorer l'accès à l'éducation et aux soins de santé. Promouvoir des modes de vie sains et durables. Appel à l'Action : Nous avons besoin de votre soutien pour réaliser cette vision. Ensemble, mobilisons-nous pour un avenir meilleur. Votez pour l'Union Souveraine lors des prochaines élections. Rejoignez-nous dans notre mission pour une souveraineté humaine et durable. Ensemble, nous pouvons faire la différence. Contactez-nous : Pour plus d'informations, visitez notre site web www.humanitesouveraine.crd.co ou suivez-nous sur les réseaux sociaux. Union Souveraine Unis pour un avenir meilleur"
  },
  {
    "id": 37,
    "manifeste": "Parti Pirate Élections européennes 9 juin 2024 Parti Pirate Libérez votre vote. Si vous lisez ces lignes, c'est parce qu'il y a près de 20 ans au Nord de l'Europe, des gens se sont élevés contre l'interdiction de partager librement les savoirs et la culture en ligne. Ces hommes et ces femmes ont été alors qualifiées de pirates par les géants de l'industrie culturelle et c'est en assumant de défendre la liberté, la démocratie et le partage qu'est né le Parti Pirate. Caroline Zorn Tête de liste Avocate Depuis, que les Pirates aient été parlementaires, ministres ou élus locaux, en Europe ou en France, c'est toujours une démocratie radicale, la transparence de la vie publique et la lutte contre la corruption qui ont été défendues. Le 9 juin, nous vous demandons de faire entrer le Parti Pirate français pour la première fois au Parlement Européen. Notre engagement ? Plaider pour le vote d'un nouveau traité européen rédigé par une convention citoyenne et donner plus de pouvoir au Parlement. Nos objectifs ? Protéger notre environnement avec l'appui de la science, défendre nos libertés fondamentales, conserver des soins de santé de qualité, faire grandir les régions d'Europe, innover pour compter dans un monde où l'Europe doit rester un phare. Choisissez le Parti Pirate. Candire Za Pierre Beyssac Informaticien Marie-Jeanne Jouveau Architecte du patrimoine François Tabuteau Psychologue du travail Tarja Fauvet Salariée ESAT horticole Pensez à imprimer votre bulletin Parti Pirate avant de vous rendre en bureau de vote ! Fournir des bulletins à toutes les communes françaises coûte aux partis politiques des centaines de milliers d'euros. Aussi, en attendant que la loi française évolue en faveur d'un bulletin unique plus économique, nous vous demandons d'imprimer votre bulletin Parti Pirate depuis notre site. Il est autorisé de voter à l'aide de son propre bulletin préimprimé, s'il n'est ni raturé, ni abîmé. Retrouvez notre liste et votre bulletin de vote à imprimer sur europeennes.partipirate.org Quelques points de notre programme européen Démocratie Créer un référendum direct au sein de l'UE et renforcer la place des citoyennes et citoyens européens dans la construction de la loi. Climat Soutenir la protection et la restauration de l'habitat des espèces ainsi que la lutte contre le réchauffement climatique avec une industrie décarbonée. Agriculture et foresterie Réformer la politique agricole commune pour soutenir la diversité naturelle et culturelle et favoriser la capture du carbone grâce à une gestion durable des forêts. Connaissances Encourager les biens communs, tels que les logiciels libres, les biens culturels publics, le matériel éducatif libre pour un accès universel à une éducation de qualité. Développement régional Encourager les stratégies politiques locales surtout lorsqu'il s'agit d'aider les villes et les régions européennes à renforcer les capacités de logement et la qualité de la vie. HK Libertés Protéger les individus contre les atteintes à leur vie privée et respecter leur droit à ne pas faire l'objet d'une surveillance omniprésente. Transports Soutenir les transports publics et les réseaux ferroviaires pour offrir des options de mobilités accessibles, pratiques, efficaces et durables aux citoyennes et citoyens de toute l'UE. Migrations Organiser la solidarité entre États membres pour un accueil éthique, assurer le respect de la dignité humaine de toute personne en migration et son intégration à la population active européenne. Bien-être animal Renforcer les mesures en faveur du bien-être animal dont une transparence accrue sur les conditions d'élevage. Défense européenne Créer à long terme une armée européenne sous un contrôle démocratique suffisant. Renforcer l'Europe face aux menaces de guerres hybrides, de désinformation, de cyberattaques, et de déstabilisation économique. Retrouvez l'intégralité de notre programme commun aux Partis Pirates d'Europe sur europeennes.partipirate.org"
  },
  {
    "id": 2,
    "manifeste": "ÉLECTIONS EUROPÉENNES DU 9 JUIN 2024 DOCUMENT 1-liste-11.pdf ÉLECTIONS EUROPÉENNES DU 9 JUIN 2024 Avec l’Europe, la France est plus forte. ÉLECTIONS EUROPÉENNES DU 9 JUIN 2024 Majorité présidentielle Depuis 2017, c’est cette constance et notre action, en France comme en Europe, qui font de nous, le seul mouvement pro-européen. Il y a sept ans, vous avez fait confiance au président de la République le plus européen que la France n’ait jamais connu : Emmanuel Macron. Lors des dernières élections européennes, vous avez permis aux eurodéputés de la majorité présidentielle, dont je suis, de peser sur les décisions qui favorisent notre continent et nous engagent tous. Pour vous protéger face au retour de la guerre et des épidémies, pour mieux contrôler et sécuriser nos frontières, pour faire progresser l’indispensable transition écologique qui concilie production, croissance et sobriété : nous avons tenu nos promesses. Le 9 juin prochain pour tous les Français, et le 8 juin prochain pour les Français vivant en Amérique et nos compatriotes ultramarins des Caraïbes et de Polynésie, vous êtes appelés à élire vos représentants au Parlement européen. Cette élection est sans aucun doute la plus importante de l’Histoire. Alors que la guerre frappe à nos portes, que la crise climatique s’accélère et que la révolution technologique bouleverse notre quotidien, c’est de nouveau grâce à l’Europe que nous réussirons. Des situations de crise, nous ressortons avec la crédibilité d’un bilan. Et pour les cinq années qui viennent, nous vous proposons l’ambition et la force d’un nouveau projet pour réarmer notre continent, le réindustrialiser, décarboner nos économies et défendre avec force nos valeurs et notre modèle européen, fondé sur la justice sociale et fiscale, le respect des droits humains, la liberté et la laïcité. Face à ceux qui veulent défaire l’Europe et dans une élection à un tour, ne nous dispersons pas dans des votes sans lendemain : unissons nos voix pour que la France conserve son rang en Europe et pour que l’Europe fasse encore plus pour améliorer notre quotidien, garantir notre santé, assurer notre sécurité et notre prospérité et celle des générations qui viennent. Dans ce moment si singulier de votre histoire, je compte sur vous pour vous mobiliser pour faire en sorte, qu’ensemble, nous renforcions notre Europe. Tête de liste de la majorité présidentielle aux élections européennes Valérie Hayer Sylvie Gustave Dit Duflo Nathalie Loiseau Pascal Canfin Bernard Guetta Grégory Allione Marie-Pierre Vedrenne 5 raisons de voter pour la liste de la majorité présidentielle Besoin d’Europe Retrouvez nos candidats et notre programme détaillé sur Besoindeurope.fr Renforcer l’influence et la puissance de la France en Europe et l’influence et la souveraineté de l’Europe dans le monde. 1 Faire de l’Europe une puissance forte, sûre et indépendante qui lutte à armes égales avec les grandes puissances, en renforçant notamment nos budgets et nos industries de défense. 2 Défendre notre modèle européen et nos valeurs menacés à l’extérieur de nos frontières et au sein même de nos pays, avec notamment l’inscription du droit à l’IVG dans la Charte européenne des droits fondamentaux. 4 Poursuivre la révolution écologique, économique et sociale de l’Europe avec un plan Jacques Delors d’investissements massifs dans l’énergie, les transports, l’agriculture, le numérique, la santé et le spatial ; et un plan Marie Curie pour notre santé et la lutte contre le cancer. 3 Soutenir une liste de députés capables de peser et défendre vos intérêts et ceux de la France au Parlement européen avec des agriculteurs, un pompier, des professeurs, des élus locaux, une infirmière, des chefs d’entreprise, soutenus par toute la majorité présidentielle comme Gabriel Attal, Édouard Philippe, François Bayrou, Stéphane Séjourné, Jean-Yves Le Drian et Élisabeth Borne. 5 Faites une procuration ! besoindeurope.fr/procurations LE 9 JUIN, 1 SEUL JOUR, 1 SEUL TOUR ! © Abaca Corporate / Parker Studio. Ne pas jeter sur la voie publique - Imprimé sur papier 100% PEFC - RCS Créteil 390 887 297 00013"
  },
  {
    "id": 3,
    "manifeste": "POUR L'ARMÉE EUROPÉENNE, POUR L'EUROPE SOCIALE, POUR LA PLANÈTE ! VERS LA RÉPUBLIQUE EUROPÉENNE ÉLECTION DES REPRÉSENTANTS AU PARLEMENT EUROPÉEN DU 9 JUIN 2024 Fabienne LOTTIN Magalie JULIENNE Marlène SGARDÉlise BOTIVEAU Sabine BACHELIER VAN ROBAIS Bruno GAMBEY Marie CAU Grégory SANCHEZ Clément BOUYER Rodolph CASTEL Tristan TOTTET Pierre-Louis LAUZET Marion T’HOOFT Le plus grand adversaire de l’Europe, c’est l’indifférence. Le 9 juin, votez ! Face aux nombreux défis auxquels sont confrontés les Européens, les solutions existent. Elles permettront de bâtir un avenir plus sûr, plus protecteur, plus durable. Ce n’est pas le moment de baisser les bras et de céder aux peurs. Le temps est venu de se lever, de travailler ensemble et de construire ! Le 9 juin, j’aurai l’honneur de proposer la liste de PACE à vos suffrages pour qu’entre au Parlement européen une voix non seulement fédéraliste, mais aussi solidaire et très attachée à la diversité des citoyens, des territoires et des cultures de l’Europe. Voter pour la liste de PACE, le Parti des Citoyens européens, c’est voter pour l’armée européenne. Nous proposons de bâtir une armée européenne d’ici à 2030 pour protéger les Européens des menaces extérieures. Cela va de pair avec le développement d’une véritable industrie européenne de défense, essentielle pour garantir notre souveraineté. Enfin, il est impératif d’aider l’Ukraine à défendre son indépendance. Ne nous y trompons pas, ce n’est pas seulement l’Ukraine qui est agressée, c’est toute l’Europe. Car il s’agit d’une guerre civilisationnelle. Nous sommes attaqués sur nos valeurs, comme la démocratie et les libertés individuelles, notamment les droits des LGBT+. La France fait d’ailleurs l’objet de cyberattaques quotidiennes et de violentes campagnes de désinformation. La solution la plus efficace, c’est une armée européenne puissante pour dissuader nos adversaires de nous attaquer, ou pour riposter efficacement en cas d’attaque. Voter pour notre liste, c’est voter pour l’Europe sociale, c’est-à-dire une Europe qui protège ses citoyens par un système fédéral d’assurance maladie, d’assurance chômage et d’assurance retraite, complémentaire des dispositifs nationaux. C’est une Europe qui se dote d’un système européen de retraite à points, permettant à chacun d’organiser librement son passage de la vie active à la retraite, de façon progressive. C’est l’héritage pour tous qui remettra en marche l’ascenseur social en répartissant de façon égale entre tous les citoyens d’un Etat les recettes des droits de succession et de donation. C’est aussi l’incitation à la semaine de 4 jours là où c’est possible. Il faudra pour cela créer une croissance équilibrée et durable. C’est pourquoi nous proposons de mettre en place un fonds européen pour la natalité, de soutenir les entreprises en investissant 3% du PIB dans la recherche et l’innovation, d’achever l’union des marchés de capitaux et de réconcilier patronat et salariat en instaurant un intéressement obligatoire des salariés dans toutes les entreprises, quelle que soit leur taille. Voter pour nous, c’est aussi voter pour la planète. Le moment n’est pas venu de se mettre sur pause. Il faut au contraire accélérer la lutte contre le réchauffement climatique et l’effondrement de la biodiversité. Et redoubler d’efforts pour faire respecter le droit international, le seul à pouvoir rétablir et garantir la paix. Nous proposons donc des sanctions contre tous ceux qui commettent des crimes de guerre, des violations du droit humanitaire et nous soutiendrons la Cour Pénale Internationale chaque fois que son procureur décidera d’enquêter. Le 9 juin, allons ensemble vers la République européenne. Avec PACE, faisons savoir que Nous, le peuple européen, sommes prêts à bâtir l’armée européenne, prêts à mettre en place, enfin, l’Europe sociale, prêts à nous engager pour la planète. Le peuple européen est prêt à avancer vers un État fédéral : la République européenne ! L’Europe fédérale est la solution ! CHÈRE CITOYENNE, CHER CITOYEN, Audric ALEXANDRE et les candidats de PACE"
  },
  {
    "id": 4,
    "manifeste": "Notre société est aujourd’hui fortement dépendante des énergies fossiles venant de l’étranger que sont le pétrole, le charbon et le gaz. L'utilisation massive de ces ressources rend notre modèle de société incompatible avec l'habitabilité de la planète. Les solutions technologiques ne seront pas suffisantes pour faire face à ce gigantesque défi. L’épuisement des ressources planétaires nous invite à des modes d'organisation plus sobres et plus justes. Aucun parti politique ne s’attaque sérieusement à la démesure de nos sociétés modernes dopées aux énergies fossiles. Seules de nouvelles structures peuvent alors prendre de la hauteur et traiter le fond des sujets. Alors que nous nous enfonçons dans l’urgence écologique et la détresse sociale, l’engagement, partout et en tout temps, est devenu nécessaire. C’est de cet impératif qu’est né Équinoxe, un parti lancé par des jeunes ingénieurs soucieux de prendre leurs distances avec les solutions purement technologiques. Équinoxe se positionne comme une alternative politique force de changement qui fait du sens de la mesure sa boussole. www.parti-equinoxe.fr Équinoxe, un nouveau parti pour l'avenir Malgré les alertes répétées des experts, aucune formation politique ne semble prendre la mesure du changement de modes de vie que nous allons devoir adopter pour préserver l'habitabilité de notre planète. Pour engager les transformations de société qui nous semblent nécessaires, nous en tirons trois objectifs : 1. Renouveler drastiquement l’appareil politique, à la fois en termes de personnes et de structures, donc créer un nouveau parti incarné par de nouveaux visages. 2. Formuler des propositions à la hauteur des enjeux, donc construire un programme politique sérieux et cohérent, à jour des dernières connaissances et recommandations. 3. Remobiliser les citoyens qui ont perdu confiance dans la politique, donc porter un message d’espoir qui puisse bouleverser les imaginaires et susciter de nouveaux engagements politiques. ÉCOLOGIE PRATIQUE & RENOUVEAU DÉMOCRATIQUE En votant Équinoxe vous votez pour une liste entièrement citoyenne. Vous votez pour une écologie qui met la science au premier plan, pour la qualité du débat, le rejet des dogmes, le dépassement des clivages. Voter pour Équinoxe c’est croire en l’avenir, car l’avenir croit en nous ! Le 9 juin, votez pour développer les énergies renouvelables et le nucléaire. Pour relocaliser notre agriculture et notre industrie. Pour démocratiser l’Union européenne et simplifier ses normes.   Le 9 juin, votez pour l’écologie pratique et le renouveau démocratique.   Le 9 juin, votez Équinoxe !“ ” LE 9 JUIN 2024, JE VOTE ÉQUINOXEwww.parti-equinoxe.frLE 9 JUIN 2024, JE VOTE ÉQUINOXE Aspirations LE 9 JUIN, CHOISISSONS ÉQUINOXE ! PropositionsNOTRE MÉTHODE NOS PROPOSITIONS PHARESPrétendre résoudre des problèmes complexes sans avoir pris le temps de les poser collectivement ne fonctionne pas. Pour bâtir une vision commune avec justesse et transparence, nous nous appuyons sur trois étapes clés. Constats Ils sont à l’origine de notre réflexion et s’appuient sur des faits scientifiques.Elles nous indiquent la direction vers laquelle nous poussent nos idéaux.Ce sont les idées concrètes reliant nos constats et nos aspirations. Soutenir le développement des énergies renouvelables et du nucléaire Atteindre nos objectifs climatiques via un compte carbone individuel équitable Relocaliser nos productions agricoles et industrielles Anticiper les migrations climatiques, accueillir avec dignité et responsabilitéOrganiser une Convention Citoyenne pour simplifier les règles européennes Développer massivement le train et le rendre plus accessible que l'avion Consolider et harmoniser les défenses de l’UE pour les rendre résilientes Créer une taxe européenne sur les transactions financières Réformer la PAC pour soutenir davantage les pratiques agroécologiques  Encadrer pour ré-humaniser les plateformes numériques et l'IA parti-equinoxe.frUN PROGRAMME ÉCRIT ET VOTÉ PAR NOS MEMBRES, AU JUGEMENT MAJORITAIRE"
  },
  {
    "id": 5,
    "manifeste": "ÉLECTIONS EUROPÉENNES DU 9 JUIN 2024 DOCUMENT 1-liste-14.pdf ÉLECTIONS EUROPÉENNES - 9 JUIN 2024 Yann Wehrling Vice-Président de la Région Île-de-France, Ancien ambassadeur de France à l’environnement, Illustrateur, président d’Écologie Positive Chantal Cutajar Maître de conférences, spécialiste de la lutte contre la corruption, présidente exécutive de Cap21 Isabelle Jacono Présidente de France Écologie, ancienne élue de Meudon Thierry Deneuve Français de l’étranger (Vienne), restaurateur à la retraite, Secrétaire général adjoint Cap21 Catherine Bompard Présidente du Mouvement Pour les Animaux, ancienne élue de Viry-Chatillon Aloïs Lang-Rousseau musicien ingénieur du son, Les Universalistes - Homme Animaux Planète Nous portons une écologie positive, qui encourage plutôt qu’elle n’accuse. Une écologie qui dialogue, qui ne cherche pas la division, qui valorise les efforts et ce qui fonctionne. Notre planète va mal, nous en percevons chacun les conséquences dans notre quotidien. Toutefois, il est encore temps d’agir contre le changement climatique, de nous adapter, d’enrayer les pollutions et la disparition des espèces animales et végétales. Pour cela, nous proposons des solutions et recherchons des consensus, notamment avec les entreprises, qui démontrent chaque jour leur capacité à innover pour l’environnement. Nous voulons prendre en compte tous les êtres vivants de la planète, d’où notre attention particulière à protéger les animaux. Nous remettons au goût du jour le slogan historique de l’écologie : « penser global, agir local ». C’est pourquoi nous renforcerons les territoires pour mieux donner envie d’Europe. Nous accorderons une plus grande importance au Comité Européen des Régions. Fermement attachés aux valeurs fondatrices de la République, nous érigerons le principe de laïcité à l’échelle européenne. Enfin, nous voulons redynamiser la Démocratie. Nous proposons des réformes électorales, pour reconstruire la confiance entre électeurs et représentants. À l’échelle européenne, nous renforcerons la transparence dans les institutions, l’exemplarité des élus, un droit d’initiative étendue des citoyens, la reconnaissance du vote blanc et la lutte contre la corruption, dans un climat international chargé. Le 9 juin, un seul tour ! Portons ensemble une voix nouvelle, écologiste, régionaliste, citoyenne et de protection animale ! REDONNONS ENVIE D’ÉCOLOGIE ! Gersende Le Maire Secrétaire générale d’Écologie Positive Gracianne Mirande Bec Responsable écologie industrielle & territoriale, EAJ-PNB Jean Tellechea Ingénieur et enseignant, élu municipal d’Urrugne, secrétaire d’EAJ-PNB Eric Lafond Directeur d’un cabinet de recrutement inclusif, président de 100% Citoyens REDONNONS ENVIE D’ÉCOLOGIE Nous voulons, au travers de la PAC, assurer un revenu minimum pour tous les agriculteurs. La maîtrise de la consommation doit être une priorité pour l’énergie, l’eau et les matières premières. Nous demanderons à l’Europe de fixer un objectif de 15% de réduction de la consommation d’eau, d’énergie et plus généralement de matière première. Nous souhaitons décarboner l’énergie en Europe grâce la sobriété et à un mix énergétique incluant les énergies renouvelables et le nucléaire. Nous engagerons le recyclage de 100% de nos déchets. Nous demanderons la fin des subventions européennes néfastes pour l’environnement. Nous triplerons les moyens de la recherche en faveur des alternatives aux pesticides. Nous voulons interdire l’importation et la commercialisation de produits qui ne respectent pas nos normes environnementales et sociales. Nous confierons la répartition des aides de la PAC (Politique Agricole Commune) aux Régions. À l’image de la plupart des pays européens, nous porterons l’idée d’une harmonisation des compétences dévolues aux Régions telles que le développement économique, l’aménagement du territoire, la politique de l’emploi et la transition écologique. Nous faciliterons les coopérations interrégionales européennes et transfrontalières dans les mêmes domaines. Nous donnerons une plus grande place au Comité Européen des Régions dans l’adaptation des normes. Nous inciterons la France à ratifier la Charte Européenne des Langues Régionales. Nous proposerons l’élection d’une partie du Parlement européen sur des listes transfrontalières. Nous instituerons un Commissaire européen à la protection animale et un office de contrôle dédié. Nous tiendrons l’objectif de 30% de surfaces terrestres et maritimes européennes protégées pour la biodiversité grâce à la création de parcs naturels transfrontaliers, et y inclurons 10% en protection renforcée. Nous donnerons aux régions le droit d’interdire sur leur sol des traditions engendrant de la souffrance animale. Nous souhaitons améliorer les conditions de vie des animaux d’élevage et des équidés au travail. Les espaces naturels sinistrés (incendies, pollution majeure…) doivent faire l’objet d’une trêve de chasse de deux ans afin que la faune et la flore se régénèrent. Nous rendrons obligatoire la perte de conscience avant tout abattage. Nous limiterons les abandons grâce à la stérilisation obligatoire des chats et des chiens de particuliers et libres. Nous souhaitons que l’Europe engage la fin de l’expérimentation animale au profit des méthodes substitutives déjà existantes ou en développement. Instaurons une Constitution européenne respectueuse des constitutions de chaque État-membre. Chaque Initiative Citoyenne Européenne validée par un million de citoyens européens doit automatiquement devenir un projet de directive européenne. Nous voulons que Strasbourg soit le siège unique et exclusif du Parlement européen. Le siège bruxellois contrevient aux actuels traités européens. La laïcité doit devenir un principe de droit européen. Nous souhaitons une défense européenne. Nous voulons aider l’Ukraine, vraiment, pour qu’elle gagne la guerre contre la Russie. Nous lutterons activement contre la corruption et la criminalité environnementale qui sévissent en Europe. Nous renforcerons la lutte contre l’antisémitisme et le terrorisme islamiste. Nous ferons de l’Europe une terre de refuge pour les femmes persécutées dans le monde. AGISSONS PAR ET POUR LES TERRITOIRES DONNONS UN SECOND SOUFFLE À L’EUROPE PROTÉGEONS LE VIVANT, LA BIODIVERSITÉ ET LES ANIMAUX Programme complet & plus d’informations sur : ecologiepositiveetterritoires.eu ecoloterr2024 ftilyN e p a s j e t e r s u r l a v o i e p u b l i q u e. ILS, ELLES NOUS SOUTIENNENT ! Corinne Lepage Ancienne Ministre de l’Environnement Avocate spécialisée dans le droit environnemental Benoît Solès Comédien & Auteur Jacques Leboucher Fondateur du MHAN, candidat en 1989 sur la première liste aux européennes consacrée à la protection animale Jean-Jacques Aillagon Ancien Ministre de la Culture et de la Communication Dominique Julien-Labruyere Co-fondateur du premier Parc Naturel Régional d’Île-de-France LE 9 JUIN, votez pour l’écologie que vous souhaitez, celle du dialogue, des territoires et du vivant !"
  },
  {
    "id": 11,
    "manifeste": "DOCUMENT 1-liste-16.pdf Avec l’accélération de la mondialisation, l’économie de croissance a accentué ses destructions écologiques : le changement climatique est devenu réalité, l’extinction des espèces animales et végétales a atteint des seuils irréversibles, la pollution des sols et de l’eau continue, tandis que l’extraction des ressources fossiles s’étend sur toujours plus de territoires. Le capitalisme et le libre-échange intégral prônés par l’UE ont détruit également, et continuent de détruire, les sociétés traditionnelles qui savaient vivre en harmonie avec leur milieu de vie, au profit de sociétés de croissance uniformes, formatées par la publicité dans une idéologie du « toujours plus ». Devenus assujettis aux écrans, les individus se ressemblent sans faire société. Dès lors, comment résister aux effondrements et au totalitarisme technologique censé y remédier, alors que des mesures liberticides et numériques récurrentes semblent nous y mener, comme ce fut le cas lors de la dictature sanitaire ? Après l’exploitation de la nature et des êtres humains, l’économie de croissance s’en prend maintenant à la nature humaine avec le transhumanisme, devenu premier domaine d’investissement des grandes entreprises à travers les modifications du corps humain, les manipulations génétiques, les biotechnologies militaires, les nanotechnologies et la réalité modifiée. Diffusé à partir de leurs universités nord-américaines, l’individualisme dogmatique de la culture capitaliste, centré sur les minorités en tous genres, facilite alors le retour sur investissements tout en affaiblissant la nécessaire solidarité de tous, au moment où les inégalités sociales et les dégradations écologiques s’accélèrent. Loin du doux commerce de proximité, la compétition du libre-échange mondialisé limite la possibilité de « garantir la sécurité de l’approvisionnement » des peuples. En résulte des guerres néocoloniales continuelles pour les ressources, le plus souvent cachées comme en Afrique, mais de plus en plus assumées, en diabolisant par exemple les États pétroliers sur le pourtour de l’Europe ainsi que l’ont fait les américains en Irak. Aujourd’hui, même l’Union Européenne, pourtant officiellement fondée sur la Paix, soutient l’envoi d’armes en Ukraine, pour étendre sa zone de libre-échange contre un autre impérialisme capitaliste, dans une guerre « qui ressemble presque à la première guerre mondiale ». Mesure d'une puissance illusoire, expression du réductionnisme économique et boussole des politiques publiques, le PIB compte tout, sauf ce qui vaut la peine d’être vécu, comme l’émerveillement devant la nature et l’interdépendance du monde vivant. La soupe de légumes du jardin, les chants d’oiseaux, la pluie ou les montagnes enneigées ont-elles un prix ? Nous préférons alors l’intelligence animale à la bêtise artificielle, pour embrasser la complexité de la biosphère et célébrer les symbioses qui nous rendent vivants. La liberté ne consiste pas à s’affranchir des limites physiques de la nature, mais bien à en prendre la mesure pour sauvegarder un environnement habitable et des sociétés décentes. Pour y parvenir, nous assumons nous inspirer des sociétés résilientes du passé, qui savaient laisser l’économie à sa juste place. C’est pourquoi nous voulons relocaliser les productions indispensables dans des bio-régions autosuffisantes, de la taille des anciennes régions, pour construire des sociétés de post-décroissance écologiquement viables et socialement souhaitables. Paix et décroissance Vers un humain diminué dans un environnement fragilisé La croissance, c’est la guerre La décroissance, c’est la joie de vivre Les premières étapes d’une transition décroissante, qui garantissent l’essentiel du bien vivre aux plus nombreux, sont les suivantes : Consommation : réduire les consommations inutiles par une taxation différenciée des marchandises et des services suivant l’utilité sociale, les nuisances écologiques, la taille de l’entreprise… Supprimer ou taxer lourdement la publicité, le luxe, l’avion, les bolides urbains, les grandes surfaces, le nucléaire, les produits toxiques, la production de déchets, les technologies abrutissantes. Favoriser l’artisanat et rendre les produits manufacturés durables et réparables. Production : relocaliser les productions essentielles et assumer un protectionnisme territorial sur les marchandises, les services et les capitaux nécessaires aux sociétés humaines, pour favoriser dans l’ordre : le local, notamment pour l’alimentation : les carottes doivent venir du pays / le régional, dans le cadre de bio-régions autonomes à construire, ne dépassant pas leur biocapacité / le national, pour tenir compte de la réalité des États et des langues / le continental, pour tenir compte de l’imbrication actuelle des économies entre États européens. Transport des marchandises sur rails ou bateaux, objectif zéro camions internationaux. Migrations : diminuer les excès migratoires en relocalisant l’économie et en sortant des fables libérales des grands patrons sur la liberté de circuler, qui justifient l’errance économique au service de l’exploitation salariale, alors que chacun aspire d’abord à pouvoir vivre dans son pays. Sortir du « développement », cet autre nom de la croissance motivée par le profit qui éteint toute culture autre que celle de l’occident : sortir de l'extractivisme et des accords de libre-échange signés par l’Europe, réduire les cultures d’exportation et multiplier les cultures vivrières ; stopper les expulsions de paysans et permettre à tous de jardiner tranquillement pour se nourrir. Permettre l’autosuffisance, plutôt que le consumérisme ou la misère moderne. En attendant, savoir accueillir les migrants chassés par le changement climatique et nos guerres néocoloniales. Fiscalité : réduire les inégalités de revenu et de patrimoine dans une fourchette de 1 à 4, pour réduire la consommation et le gaspillage signe de distinction sociale, afin de réduire l’impact écologique ; appauvrir les riches sera bon pour la planète comme pour la décence commune. Diminuer la fiscalité du travail, ressource abondante et augmenter celle sur l’énergie et les matières premières pour les économiser. Renationaliser les banques et soutenir les monnaies régionales et locales. Alimentation et agriculture : relocaliser les productions agricoles sur la base d’un socialisme agraire à base familiale ou coopérative, avec des paysan-nes qui travaillent à reconstruire des petites fermes en polyculture-élevage. Le soutien aux structures qui permettent d’apporter des solutions concrètes comme Terre de liens est une priorité. Les techniques de production seront plus simples. Cela passe également par une augmentation du nombre de paysans et de paysannes, une dé-métropolisation et une alimentation adaptée aux capacités des terres agricoles. Le lien entre producteurs et consommateurs sera plus direct. Prendre soin des plantes redonne du sens au travail. Partager les fruits du jardin dans la convivialité redonne du sens à la vie. Démocratie : relocaliser les décisions dans les bio-régions, les départements et les communes, sans perdre la solidarité globale. Pour y parvenir, instaurer à côté de chaque assemblée élue, une assemblée populaire tirée au sort, disposant d’un droit de veto sur les décisions, et du droit de convoquer des jurys citoyens pour mieux éclairer ses choix. Permettre des référendums d’initiative citoyenne à intervalles réguliers. Libérer les médias des multinationales et rendre possible le débat sur les nouvelles technologies. Europe : sortir de cette U.E. toute entière organisée autour de la compétition du libre-échange pour construire une coopération européenne. Nos propositions vont dans le sens d’une confédération des peuples indépendants, libérés de l’Otan, acceptant la multipolarité du monde, et organisé en bio-régions autonomes, dans une perspective de relocalisation des productions et des consommations de base. Pour empêcher la réémergence d’une technocratie, un Sénat des peuples européens constitué de citoyens disposant d’un droit de blocage sur toutes les décisions, garantirait efficacement le pouvoir des peuples dans la coopération européenne à reconstruire. Pour la paix et contre l’effondrement : la Décroissance ! Télécharger votre bulletin de vote sur"
  },
  {
    "id": 12,
    "manifeste": "DOCUMENT 1-liste-17-acc.pdf Pour Une Autre Europe Nos candidats ont : • Signé une charte qui les engage, • Fourni un casier judiciaire B3 vierge, • Présenté leurs parcours citoyens. Notre ligne politique nationale et internationale : • Pour la reprise de notre souveraineté individuelle, et, alimentaire, médicale, monétaire, économique, énergétique, sécuritaire, judiciaire et militaire, • Pour une Europe pacificatrice : § Des nations souveraines, § Des partenariats et de la solidarité (fin du dumping social), § Des élus au service de leurs peuples, § De la protection des terroirs, des cultures et des patrimoines, § De la coopération internationale. Notre programme : • La Démocratie Participative Opérationnelle (DPO) : Cette méthode de travail, aussi appelée « Recueil d’avis orientés solutions », permet de choisir ensemble des solutions pragmatiques aux problèmes posés. Les preuves avérées de l’efficacité de ces solutions permettront d’en envisager leur déploiement. L’intelligence collective prenant sa source dans la créativité du plus grand nombre surpasse sans commune mesure les idées descendantes et contrôlantes d’une minorité fusse-t-elle bien formée. Des illustrations vidéo de notre programme sur le site internet : https://pouruneautreeurope.fr Entre autres, pour et comment : • Moraliser la vie politique, • Résoudre la délinquance, • Solutionner l’immigration clandestine, • Revaloriser le travail des « petites mains » européennes avec l’exemple des éboueurs, • Améliorer le pouvoir d’achat, • Lutter contre la maltraitance animale et donc humaine, • Mettre la FHEU sans la brûler Pour Une Autre Europe"
  },
  {
    "id": 7,
    "manifeste": "DOCUMENT 1-liste-18.pdf ÉLECTIONS EUROPÉENNES 2024 UN SEUL TOUR Madame, Monsieur, Pour sortir des crises que traversent la France et l’Europe, il est temps d’agir. Nous ne voulons plus subir l’inflation et l’appauvrissement de nos pays, la crise migratoire, la montée de l’insécurité, le dérèglement climatique, le retour de la guerre. Comme si nous ne pouvions plus décider de rien. Il n’y a pas de fatalité. Nous avons tout pour réussir. Notre décrochage est le résultat d’un échec politique. Emmanuel Macron n’a pas mené les changements qu’attendaient la France et l’Europe. Il veut aujourd’hui aller plus loin encore en créant des dettes et des impôts européens. Le RN, qui a déjà gagné les deux dernières élections européennes, ne défend pas le travail et n’a rien obtenu pour les Français. Nous avons mené chaque jour le combat au parlement européen. Pour sortir de l’excès des normes, des charges et des contraintes. Retrouver la valeur du travail. Soutenir notre agriculture, reconstruire notre industrie. Défendre le nucléaire, contre l’inflation des prix de l’énergie. Maîtriser nos frontières. Réaffirmer notre civilisation. Aujourd’hui, nous pouvons reprendre la main. En envoyant le plus de députés français au sein de notre famille, celle de la droite européenne, qui devient la première force politique en Europe, vous pouvez obtenir ces changements dont nous avons tant besoin. Nous savons ce que nous voulons, et nous l’affirmons avec constance et clarté : ■une Europe de la liberté, et non des contraintes et des charges une Europe de la prospérité retrouvée, et non du décrochage économique ; ■une Europe qui assume ses frontières et défende nos intérêts dans le monde ; ■une Europe qui transmette notre nature par une écologie des résultats et non de la décroissance ; ■une Europe qui transmette notre culture, en assumant ses racines plutôt que de les nier.Nous sommes les seuls à proposer le changement de cap qui permettra aux Français de ne plus subir, mais de retrouver la maîtrise de leur destin. C’est maintenant que tout se joue. Je compte sur vous.la droitepour faire entendrela voix des françaisen europe   le 9 juinavec fx BellaMYNORMES,   DÉPENDANCES, INGÉRENCESRETROUVER LA LIBERTÉ ►réduire massivement les normes en supprimant les contraintes inutiles et le poids de la bureaucratie ►abroger les éléments du « Pacte vert » qui ont fragilisé l’agriculture, la pêche et l’industrie ►revenir sur l’interdiction de la vente des véhicules thermiques en 2035, innover dans des technologies propres moins coûteuses et plus souveraines ►inscrire l’agriculture et la pêche comme étant d’intérêt général majeur pour retrouver notre sécurité alimentaire et interdire toute contrainte qui ferait baisser la production en France et en Europe ►lutter contre les ingérences étrangères et l’entrisme islamiste  ►d éfendre l’accès à une éducation et une information libres et ouvertes ; interdire les plateformes sous contrôle de gouvernements autoritaires comme TikTok ►garder la maîtrise de notre réglementation sur la protection des espaces naturels ou la chassePOUVOIR D’ACHAT,  ÉNERGIE, ÉCONOMIERETROUVER LA PROSPÉRITÉ ►réformer les règles du marché européen pour permettre la relocalisation de la production et favoriser l’émergence de champions européens ►faire baisser les prix de l’énergie grâce à un plan européen de construction de centrales nucléaires ►assurer que nos entreprises ne subissent pas une concurrence déloyale de producteurs étrangers subventionnés ou ne respectant pas nos règles ►refuser les impôts européens voulus par Emmanuel Macron, et la création de dette européenne qui aggraverait encore notre situation budgétaire ►diminuer les impôts et les charges plus lourds en France et en Europe qu’ailleurs, pour augmenter les salaires, revaloriser le travail, pour que nos familles puissent transmettre leur patrimoine et nos entreprises investir ►réduire les droits de succession et faciliter les donations jusqu’à 1 million d’euros comme en ItalieIMMIGRATION,   PROTECTION, DÉFENSERETROUVER LA SÉCURITÉ ►contrôler les frontières extérieures de l’Europe par la construction de barrières physiques et la reconduction des bateaux clandestins vers des ports de départ sûrs ►transférer les demandes d’asile dans des centres d’accueil fermés dans des pays sûrs aux frontières extérieures de l’Europe, et rendre aux États leur souveraineté sur la politique migratoire ►pour toute délivrance de visas ou d’aides, exiger que les pays non-européens coopèrent pour rapatrier leurs ressortissants en situation irrégulière ►conditionner le versement des prestations sociales non-contributives à 3 ans de résidence régulière dans l’UE et mettre fin à l’obligation du regroupement familial ►développer notre industrie de défense face à la guerre en Ukraine, en triplant le budget du Fonds européen dédié afin de mieux équiper nos armées nationales ►empêcher l’adhésion de la Turquie à l’UE et mettre fin aux élargissements, dénoncer le contrat gazier avec l’Azerbaïdjan, supprimer toute subvention susceptible d’être utilisée par des organisations islamistes  ►créer une force européenne anti-drogue pour protéger nos jeunes face à l’explosion des traficsSANTÉ,  ENVIRONNEMENT, CULTURERENOUER AVEC DE GRANDS PROJETS ►compléter la « Barrière écologique » contre les produits importés qui ne respectent pas nos règles environnementales, pour rendre la priorité à la production en France et en Europe ►augmenter l’espérance de vie en bonne santé par des programmes de recherche européen contre le cancer, le diabète, et les maladies d’Alzheimer et de Parkinson ; lancer un programme européen de recherche sur l’endométriose ►développer les grandes infrastructures européennes en particulier l’Europe du rail (passagers et fret) pour réussir la décarbonation des transports ►protéger notre patrimoine en consacrant un budget à la transmission de notre culture, pour que l’Europe assume la civilisation et les racines qui la font vivrePOUR DÉFENDRE ET PORTER LA VOIX DES FRANÇAISListe menée par François-Xavier BELLAMYProfesseur de philosophie, Député au Parlement européenN°2 : Céline IMARTAgricultrice dans le TarnN°3 : Christophe GOMARTOfficier général, ancien commandant des forces spéciales"
  },
  {
    "id": 29,
    "manifeste": "DOCUMENT 1-liste-19.pdf Nathalie Arthaud, enseignante, et Jean-Pierre Mercier, ouvrier de l’automobile. ÉLECTION DES DÉPUTÉS AU PARLEMENT EUROPÉEN DES 8 ET 9 JUIN 2024 Travailleuses, travailleurs Que nous soyons ouvriers, caissières, employés, techniciens, aides à domicile, artisans, petits producteurs ou enseignants, nous produisons les richesses et contribuons à faire vivre le pays. Mais qui en profite ? Les parasites qui décident de tout : la grande bourgeoisie, les financiers et les actionnaires, qui vont de profits exceptionnels en fortunes record. Pour assurer ses dividendes, le grand patronat intensifie l’exploitation, supprime des emplois, lamine les salaires. Il nous rackette avec la flambée des prix et pille les caisses de l’État en accord avec le gouvernement. C’est pour cela que des services d’urgence ferment, que les écoles, collèges et lycées manquent de personnel, et que des quartiers populaires sont transformés en ghettos livrés aux trafics. Contre l’Europe du capital Contre les guerres impérialistes De l’Espagne à la Pologne, de la Grèce à l’Irlande, le monde du travail – actifs, chômeurs ou retraités – recule sous les coups d’une classe capitaliste rapace. Et l’Union européenne n’a pas amélioré la vie des travailleurs, ni renforcé l’amitié entre les peuples. En plus de 60 ans d’existence, elle n’a même pas garanti un smic européen, ni le droit à l’IVG pour les femmes. Et pour cause ! L’UE est le résultat de sordides marchandages entre banquiers et industriels pour surmonter le morcellement de l’Europe en États nationaux et se placer dans la concurrence internationale. L’UE n’a jamais garanti la paix. L’État français a mené la guerre coloniale à Madagascar, en Indochine, en Algérie et au Cameroun, et depuis il a alimenté d’autres conflits meurtriers en Afrique, dont un génocide au Rwanda. À présent que la guerre fait rage en Ukraine, au Moyen-Orient et en Afrique, les dirigeants européens se préparent à la faire avec notre peau. Ils recrutent pour l’armée et passent des milliards de commandes en armement. Ainsi, nous manquons de médecins, de lits d’hôpitaux et d’enseignants, mais nous aurons des missiles, des chars et des avions de combat à profusion ! En plus des conditions de vie de plus en plus dures, nous sommes donc confrontés au danger d’une troisième guerre mondiale. Contrairement à ce que les puissances occidentales affirment, elles se moquent des droits des peuples. On le mesure au soutien qu’elles apportent à l’État d’Israël, alors qu’il opprime les Palestiniens depuis 75 ans, et qu’aujourd’hui il massacre et affame les habitants de la bande de Gaza. Si elles se sont engagées dans la guerre contre la Russie, ce n’est pas pour sauver les Ukrainiens, mais pour défendre l’accès de leurs capitalistes et de leurs financiers aux marchés, aux terres agricoles et aux matières premières. Contre l’Europe des barbelés, contre le nationalisme Pour débarrasser la société du grand capital, pour le communisme Les 81 candidats de Lutte ouvrière. Tous les politiciens prônent le protectionnisme et veulent plus de frontières. Nombre d’entre eux font des travailleurs immigrés des boucs émissaires. C’est pour fuir les ravages de la domination impérialiste que des femmes et des hommes sont contraints de venir se faire exploiter ici. Quelles que soient leur nationalité, leur situation administrative, leur couleur de peau ou leurs croyances, les travailleurs forment une même classe sociale. Ne nous laissons pas diviser ! Aucun des problèmes posés à l’humanité, sur le terrain économique ou climatique, ne peut trouver de solution nationale. Contre le nationalisme, face aux drapeaux nationaux, brandissons le drapeau rouge, celui de la lutte internationale des travailleurs du monde entier. Le problème n’est pas de savoir si les décisions sont prises à Bruxelles ou à Paris, mais quelle classe sociale les prend et pour quels intérêts. Tant que la grande bourgeoisie et ses multinationales domineront, il n’y en aura que pour les milliardaires, quitte à ce qu’ils laissent un champ de ruines derrière eux. L’économie ne doit plus être dirigée par cette bande rapace qui exploite les hommes et détruit l’environnement. Le monde du travail sait faire tourner la société, c’est à lui de la diriger ! Il sera alors possible de la réorganiser en fonction de l’intérêt général et de la reconstruire sur des bases collectives, sans propriété privée des grandes entreprises, sans loi du profit ni concurrence. Il sera possible de planifier l’économie, c’est-à-dire de l’organiser consciemment pour prendre en compte les véritables besoins de l’humanité, tout en respectant la planète. Parce que les travailleurs n’exploitent personne et ne s’enrichissent pas du pillage impérialiste, ils pourront construire une société de paix où les peuples coopéreront à l’échelle internationale. www.lutte-ouvriere.org/europeennes Les 8 et 9 juin, votez pour la liste Lutte ouvrière - Le camp des travailleurs ! Travailleuses, travailleurs, Ces élections, pas plus que les autres, ne permettront aux travailleurs de changer leur sort. Seules des révoltes de masse le peuvent, et elles sont à venir. Même si les opprimés endurent bien des souffrances, leurs soulèvements sont inéluctables. Faisons vivre la perspective communiste, pour que ces révoltes permettent de construire une société débarrassée des frontières, de la guerre économique et de la guerre tout court. IMS PANTIN – © V. VIENNET"
  },
  {
    "id": 26,
    "manifeste": "DOCUMENT 1-liste-2-falc.pdf Notre liste “Pour une Démocratie Réelle : Décidons Nous-Mêmes” veut une réelle démocratie, c’est-à-dire un régime politique où c’est vraiment la population qui décide. Est-ce que le gouvernement de la France et les dirigeants de l’Union Européenne travaillent vraiment pour la population ? Non ! Ils font l’inverse. Le gouvernement français actuel, la plupart des députés européens et les dirigeants de la Commission européenne forment un très petit groupe de personnes qui agissent sous l’influence d’intérêts privés et qui décident à la place de la population. Ils NE SONT PAS au service de la population et de l’intérêt général. Le pouvoir de la population est réduit à zéro. Nous ne vivons pas encore en démocratie. Alors … Instaurons la Première Démocratie ! Quatre moyens sont proposés : - des assemblées citoyennes pour que les citoyens, à égalité, délibèrent et décident ce qui sera ensuite voté au parlement européen. - l’exemplarité de nos élus. Les candidats et les élus de notre liste s’engagent à respecter impérativement les décisions de la population. - le contrôle effectué par les citoyens. Lorsque la population donnera un mandat à quelqu’un, comme par exemple à un élu ou un ministre, ce sera la population qui définira la mission donnée. Et la population gardera la possibilité de révoquer cet élu ou ce ministre, s’il néglige ou trahit la volonté populaire. - des référendums : ils doivent précéder chaque grande décision, comme par exemple une modification de la Constitution, ou un important traité. Ainsi c’est la population entière qui décidera ces changements, si elle les veut. L’égalité médiatique du “pour” et du “contre” sera garantie. Ceci permettra que les citoyens votent de manière éclairée. Le référendum d’initiative citoyenne constituant (RIC constituant) est un moyen puissant pour la population. Il pourra servir, par exemple, si la population veut bloquer un projet de traité européen, un traité international ou d’autres traités. Pensons, par exemple, à certains traités de libre-échange qui furent décidés à Bruxelles. Pensons aussi aux traités préparés par l’Organisation Mondiale de la Santé. VOULEZ-VOUS VOTER POUR CETTE LISTE ? Alors connectez-vous au site web www.decidonsnousmemes.fr Téléchargez le bulletin de vote. Imprimez-le en format A4-paysage. Et le jour du vote, ayez bien ce bulletin sur vous !"
  },
  {
    "id": 6,
    "manifeste": "DOCUMENT 1-liste-20.pdf Pour gagner ces combats face aux droites extrêmes et nationalistes d’une part, et aux libéraux d’autre part, il nous faut envoyer au parlement européen un maximum de députés issus des forces progressistes et écologistes. Notre dynamique de rassemblement, riche de sa diversité, renouvelle les pratiques politiques en permettant notamment à la jeunesse d’être représentée : 12 des 20 premiers candidats et candidates ont moins de 30 ans. Cette liste, construite avec la société civile, veut donner espoir à toutes les personnes qui, navrées de constater la désunion, se sont détournées de la politique et du vote. Pourquoi voter pour la liste “Changer l’Europe” ? Urgence climatique, urgence sociale, ces défis doivent être relevés sans délai et l’Europe est un échelon incontournable pour y parvenir. C’est pourquoi, avec les partis Allons Enfants et Nouvelle Donne ainsi que de nombreuses personnes non encartées, nous avons élaboré un programme de 12 mesures concrètes et réalisables rapidement. Nous proposons un référendum pan-européen pour redonner la parole aux peuples afin de mettre les questions sociales et climatiques au cœur des politiques européennes et permettre enfin l’adoption de nouveaux traités. Pierre Larrouturou Député européen Nouvelle Donne engagé pour la justice sociale et le climat Nina Morel Future directrice d'établissements de santé publics, Présidente du parti Allons Enfants Isabelle Maurer Militante engagée contre la précarité, allocataire du RSA Retrouvez le reste de notre liste sur Changerleurope.com NOS PROPOSITIONS Créer une allocation d’autonomie pour les 18-25 ans en s’inspirant du modèle danois. La lutte contre la précarité des jeunes doit être une priorité européenne. Réduire les factures en cas de flambée des prix en baissant temporairement la TVA à 0% sur des produits de première nécessité et sur l’énergie, comme l’a fait l’Espagne en décembre 2022. Développer un programme « Logement d’abord » sur le modèle finlandais en réorientant les fonds existants pour rénover et construire des logements afin de faire baisser les loyers et que chacun puisse vivre dans un logement décent. Combattre les violences conjugales, intrafamiliales et envers les minorités de genre en s’inspirant du modèle espagnol qui a fait ses preuves et en développant la coordination et la formation des acteurs du secteur. Garantir des moyens supplémentaires aux systèmes de santé pour assurer la sauvegarde des hôpitaux et établissements médico-sociaux, à travers une directive européenne de sauvegarde des services publics. Réformer la Politique agricole commune (PAC) pour l’orienter vers des pratiques agroécologiques et passer à un système de subventions en fonction du nombre d’employés et non plus en fonction de la taille de l’exploitation. Créer une banque du climat qui pourrait faire 300 milliards de prêts par an en Europe pour enfin financer la transformation écologique (transports en commun, énergies renouvelables, décarbonation de l’industrie...). Permettre à celles et ceux qui le veulent d’avancer vers la “semaine de 4 jours et 32 heures” de travail, à salaire égal, en réformant la directive européenne sur le temps de travail. Mettre en place une taxe sur la spéculation (ou Taxe sur les transactions financières) pour que les marchés financiers paient enfin leur juste part et participent au financement des services publics et de la transition écologique. Organiser un référendum pan-européen le même jour dans tous les pays, pour rompre avec toutes ces années où l'Europe s'est construite sans les peuples et mettre au cœur des politiques européennes les questions sociales et écologiques en proposant au vote de nouveaux traités. Construire une Europe humaniste et accueillante, en améliorant les conditions d’accueil pour les réfugiés, en réorientant l’action de Frontex vers le sauvetage en mer et en créant, à l’instar du GIEC, un groupe d’experts sur les migrations."
  },
  {
    "id": 13,
    "manifeste": "DOCUMENT 1-liste-21.pdf NOUS LE PEUPLE La liste des républicains sociaux JUSTICE SOCIALE PAIX EN EUROPE LAÏCITÉ ANTICORRUPTION ENVIRONNEMENT RIC NON À BRUXELLES OUI À LA FRANCE L'élection européenne du 9 juin est l'occasion ou jamais de redire NON ! NON à la guerre, à la concurrence déloyale, à l'appauvrissement continuel, à la destruction de la nature, au règne de l'argent et de la corruption, à la perte de contrôle sur nos vies. OUI à la France, à ses valeurs républicaines, à la laïcité, à ses modes de vie uniques au monde, à une écologie réelle, à son modèle social de solidarité, à ses grands services publics, à son droit à maître de son destin. OUI à une Europe des Nations, comme le voulait le Général de Gaulle, coopérant entre elles, mais conservant leur indépendance. www.nous-le-peuple.fr Georges Renard-Kuzmanovic Ex-humanitaire, ancien combattant, enseignant et cadre du privé, aujourd'hui entrepreneur et président du parti République souveraine. Nadia Remadna Travailleuse sociale, éducatrice spécialisée, fondatrice de la Brigade des mères pour lutter contre la radicalisation et défendre la laïcité. Joachim Murat Ancien combattant, expert en souveraineté numérique, descendant direct du maréchal Murat et de Caroline Bonaparte. Officier parachutiste de réserve. Adeline Guibert Ingénieure dans l'aéronautique en Haute-Garonne et conseillère municipale, membre de l'Appel au peuple. Philippe Grégoire Agriculteur Éleveur en Maine-et-Loire, co-fondateur du SAMU social agricole qui se bat contre la précarité du monde paysan. Diane Lagrange Ancienne expatriée au Japon, aujourd'hui entrepreneure dans les Yvelines, secrétaire nationale à République souveraine. La démocratie, c'est d'abord le respect de la volonté du peuple. Nous, les Français, nous l'avons inventée en 1789, et nous ne voulons plus que les oligarques décident sans nous : En 2005, nous avons dit NON, mais ils sont passés en force. En 2018, les Gilets jaunes ont réclamé le référendum d'initiative citoyenne (RIC), mais ils ont été brutalement réprimés. L'année dernière, une réforme des retraites rejetée par 90% des actifs a été imposée par des 49.3 à répétition. Nous le savons maintenant, l'Union européenne (UE), ce n'est pas la paix et la prospérité ; c'est un instrument pour détruire la démocratie, miné par la corruption et les lobbies. Elle a appauvri les Français et nous mène maintenant vers une guerre qui n'est pas la nôtre. Il faut arrêter cette fuite en avant vers la catastrophe ! Car les oligarques au pouvoir veulent aller encore plus loin ! Élargissement • entrée de l'Ukraine et de la Moldavie, 35 pays à terme. • dumping social et environnemental, concurrence déloyale et délocalisation. Fédéralisme • fin du droit de veto de la France. • pouvoirs accrus de la Commission Européenne qui devient un vrai pouvoir exécutif. Guerre : • armée européenne soumise aux États-Unis. • cobelligérance active en Ukraine. • abandon du siège de la France au conseil de sécurité. • Transfert du bouton nucléaire à Bruxelles. L'élection européenne du 9 juin est l'occasion où jamais de redire trois fois NON ! NON à la dissolution de la France dans l’U.E. NON aux traités qui ruinent notre économie. NON à l'élargissement à l'Ukraine et à la Moldavie, les deux pays où le salaire minimum est le plus bas. Retrouvez nos candidats et imprimez votre bulletin sur : nous-le-peuple.fr Kamel Bencheikh Ingénieur et romancier. « La Laïcité n’est pas une opinion mais la liberté d’en avoir une ». Aurélie Dabreteau Ancienne urgentiste à l’APHP, médecin à la MDPH de Seine-Saint-Denis, militante pour la laïcité. Henoch de Souza Étudiant en économie « La France est une République indivisible, laïque, démocratique et sociale. Elle assure l'égalité devant la loi de tous les citoyens sans distinction d'origine, de race ou de religion ». Sandrine Ganza Éleveuse laitière en Tarn-et-Garonne. Membre de l’association SOS Agriculteurs en difficultés. Olivier Delorme Écrivain et historien spécialiste de la Grèce où il réside. « Gaulliste attaché à l'indépendance et à la République sociale, je considère que l'intégration européenne et la monnaie unique nous détruisent ». Amélie Ismaïli Journaliste d’investigation et citoyenne en Occitanie. « Sans liberté d’expression, point de démocratie ». Christophe Barret Fonctionnaire au ministère de la Culture à Paris et spécialiste de la vie politique espagnole. « L’histoire semble s’accélérer, et la France perd sa voix. Qui que nous soyons, nous devons nous engager ! » Marie-Anne HERBAUT Retraitée du commerce « Agir !!! Parler ne suffit plus. Ensemble défendons les valeurs de la République ». Élections européennes - 9 juin 2024 - www.nous-le-peuple.fr"
  },
  {
    "id": 14,
    "manifeste": "DOCUMENT 1-liste-22.pdf Armelle, 48 ans, professeure des écoles ; Damien, 38 ans, aiguilleur ; Juliette, 34 ans, vendeuse ; Ken , 47 ans, ouvrier de l'automobile ; Clémence, 32 ans, travailleuse de l'industrie pharmaceutique ; Pierre, 45 ans, conducteur de car ; Mina, 38 ans, employée ; Clément, 36 ans, aiguilleur ; Blandine, 35 ans, assistante sociale ; Gaël, 43 ans, agent territorial ; Stéphanie, 40 ans, factrice ; Xavier, 43 ans, postier ; Raphaëlle, 21 ans, étudiante ; Michel, 48 ans, technicien de l'industrie pharmaceutique ; Marie-Hélène, 51 ans, enseignante en collège ; Victor, 28 ans, étudiant ; Betty, 31 ans, employée ; Sébastien, 36 ans, aide-soignant...&ÉLECTIONS AU PARLEMENT EUROPÉEN DU 9 JUIN 2024LISTE CONDUITE PAR :PRÉSENTÉE PAR LE NPA-RÉVOLUTIONNAIRESNous sommes 81 candidats à l’image des millions de travailleuses et travailleurs, retraités, avec ou sans emploi. Nous avons participé à bien des grèves et luttes. Ouvriers, soignants, techniciens, cheminots, postiers, enseignants, étudiants, nous faisons tourner la société, mais nous n’aurions pas voix au chapitre autrement que pour mettre un bulletin dans l’urne à l’occasion ? Nous avons la rage et l’espoir d’en finir avec l’exploitation capitaliste, avec une société irrespirable, faite de misère, de violences et de guerres, où aucun de nos problèmes du quotidien ne trouve de solution. Ce n’est pas une fatalité.VIVRE ET PAS SURVIVRELes prix continuent de flamber et nous sommes dans le rouge dès le 10 du mois. Mais on se gave en haut lieu, à l’image du PDG de Stellantis, qui empoche 100 000 euros par jour pour piloter des fermetures d’usines en France et ailleurs ! De l’argent, il y en a, et ce sont les grèves, nombreuses en France, mais aussi en Allemagne ou en Angleterre, qui ont permis aux travail -leurs d’arracher des augmentations de salaire. ● 400 euros net d’augmentation mensuelle pour tous ● Aucun salaire, pension ou allocation inférieurs à 2000 euros net et leur indexation sur les prix ● Interdire les licenciements, cesser de subventionner les grands groupes, partager le travail entre tous sans perte de salaire pour en finir avec le chômage ● Des services publics dignes de ce nom dans l’éducation, la santé, les transportsRENVERSER LE CAPITALISME POUR SAUVER LA PLANÈTE ET EN FINIR AVEC LES OPPRESSIONSLa société capitaliste est profondément inégalitaire et alimente les oppressions. Seules nos luttes peuvent s’y opposer : celles des femmes contre les violences et pour leur émancipation en France et partout dans le monde (Pologne, Iran, Argentine…), celles des LGBTI pour l’égalité et contre toutes les discriminations, celles des jeunes contre les violences policières. Incendies, inondations, pollutions et disparition de la biodiversité minent toutes les formes de vie. Des solutions sont connues, mais les profits des multinationales passent avant la vie elle-même. Si les capitalistes ne sont pas capables d’assurer la survie de l’humanité, qu’ils passent la main. Ils ont des milliards, mais nous sommes des millions, qui produisons et avons les moyens d’instaurer une société libérée de toute oppression et de toute exploitation, qui planifie et produise en fonction des besoins de toute l’humanité, dans le respect de l’environnement. L’avenir est au communisme révolutionnaire.RETROUVEZ NOTRE LISTE EN LIGNE ET DANS LES BUREAUX DE VOTE :VOTER POUR NOTRE LISTE :• C’EST DIRE L’URGENCE D’UNE CONTRE-OFFENSIVE DU MONDE DU TRAVAIL ET DE LA JEUNESSE• C’EST DIRE L’URGENCE DE RENVERSER LE SYSTÈME CAPITALISTE QUI MÈNE L’HUMANITÉ À SA PERTEPOUR UN MONDE SANS FRONTIÈRES NI PATRONS, URGENCE RÉVOLUTION !DIRE NON AUX MASSACRES EN PALESTINESANS PATRIE NI FRONTIÈRES, UNE SEULE CLASSE OUVRIÈREPOUR UN PROGRAMME DE LUTTE, ICI ET À L’ÉCHELLE DE TOUTE L’EUROPELE CAPITALISME, C’EST LA GUERRE : NOS VIES VALENT PLUS QUE LEURS PROFITSL’État d’Israël mène une guerre à Gaza qui s’appa -rente de plus en plus à un génocide. Son armée poursuit l’entreprise colonisatrice menée depuis 75  ans pour chasser les Palestiniens de leur terre. Sous prétexte de détruire le Hamas, une organisation réactionnaire, ils bombardent tout un peuple. Biden et Macron, avec la complicité des États arabes, sou -tiennent le terrorisme d’État d’Israël, car il est un relais pour leur ordre au Moyen-Orient si riche en pétrole. Nous sommes du côté des travailleurs et des jeunes du monde entier qui se mobilisent en solidarité avec les Palestiniens. Partout les puissants répriment en cher -chant à nous salir de l’accusation d’antisémitisme. C’est faux ! Nous sommes antiracistes, nous combattons l’antisémitisme et affirmons que la politique coloniale, raciste et ségrégationniste de l’État d’Israël est crimi -nelle, y compris pour les Juifs.Les capitalistes et leurs serviteurs au pouvoir vou -draient ranger les classes populaires derrière leur « union nationale », leur « économie de guerre », leurs budgets militaires en augmentation. Aujourd’hui, ils engraissent les marchands de canons et se préparent, demain, à nous embrigader et envoyer les jeunes se faire tuer dans des conflits meurtriers au service des Dassault, Bolloré, Total ou Bouygues, industriels et ban -quiers qui prospèrent même sur des champs de ruines. ● Troupes russes, hors d’Ukraine ● Troupes de l’Otan, hors d’Europe et du reste du monde ● Troupes françaises, hors d’Afrique ● Halte au service national universel (SNU) et aux tentatives d’embrigadement et de militarisation de la jeunesse ● Contre les divisions au sein de la classe ouvrière : mêmes patrons, même combat ! ● Pour l’ouverture des frontières, la liberté de circu-lation et d’installation, et la régularisation de tous les sans-papiers DE PARIS À GAZA, SOLIDARITÉ ENTRE LES EXPLOITÉS DU MONDE ENTIER !La classe ouvrière de ce pays est depuis longtemps métissée de multiples origines. N’en déplaise aux racistes, cette diversité de langue et de culture est la vraie richesse de l’humanité. Le Pen et Zemmour font campagne contre l’immigration, Macron et Darmanin, avec tous les moyens du pouvoir, font la chasse aux migrants, et même une partie de la gauche continue à dire qu’on ne pourrait pas accueillir « toute la misère du monde ». Mais ce sont les capitalistes qui sèment la vie chère, le chômage et la pollution. Ce sont les capita -listes qui sont les responsables de la misère du monde, pas les plus précaires qui ont dû fuir les guerres ou les ravages écologiques fomentés par leurs appétits. Là où l’extrême droite est au pouvoir, en Europe ou ailleurs, elle mène une politique antisociale au service du patro -nat, comme Macron ici.Nous combattons pour parvenir à un mou -vement d’ensemble, à une grève générale qui permette aux classes populaires et à la jeunesse d’imposer leurs mesures d’urgence. Les victoires des travailleurs n’ont jamais été obte -nues par des élections, mais par la lutte. Le capi -talisme n’est pas réformable et ne sera jamais à « visage humain ». C’est pourquoi nous sommes révolutionnaires, communistes et internationa -listes. Oui, c’est nous qui travaillons, c’est nous qui décidons ! Nous affirmons la capacité col -lective des travailleurs à prendre le contrôle de toute l’économie en l’arrachant à la loi du profit.SITE WEB : npa-revolutionnaires.org • LINKTR.EE/sans_frontieres_ni_patrons POUR SUIVRE NOTRE CAMPAGNEIMPRIMERIE DE COMPIÈGNE R.C.S 351 667 035"
  },
  {
    "id": 15,
    "manifeste": "DOCUMENT 1-liste-23.pdfÉ L E C T I O N S  E U R O P É E N N E S  •9  J U I N  2 0 2 4 Liste présentée par le Parti des travailleursconduite par Camille ADOUEMettre fin à la vie chère Les prix ne cessent d’augmenter, les salaires ne per-mettent plus de vivre correctement. L’école, l’hôpitalpublic et les services publics s’effondrent. La pauvreté s’étend. Pourquoi ? Macron et son gouvernement mènent une politique tout entière tournée contre les travailleurs et les jeunes, au seul service des capitalistes.Réforme des retraites imposée malgré la mobilisation de millions de grévistes ; baisse des salaires, des pensions et des minima sociaux si on compare leur hausse à celle des prix ; fermeture de milliers de lits dans nos hôpitaux, de milliers de classes dans nos écoles ; refus de réquisitionner les logements vides pour les familles qui en ont besoin ; doublement du « reste à charge » pour les malades sur leurs actes médicaux et les médi-caments ; une loi qui fait la chasse aux immigrés ; une réforme pour baisser ou supprimer les allocations des chômeurs ; une autre en cours pour licencier des fonc -tionnaires… En un mot, Macron, c’est la guerre permanente contre tous les droits collectifs, les acquis sociaux, les libertés publiques, la démocratie. Réquisitionner les milliards de la guerre Macron, c’est, à l’intérieur du pays, la guerre contre les travailleurs et les jeunes, et c’est aussi la guerre à l’ex -térieur. En juillet dernier, le gouvernement a fait voter413 milliards d’euros dans la loi de programmation militaire.Avec la complicité de Biden et de l’OTAN, il livre des armes au gouvernement Netanyahou qui les utilise contre le peuple palestinien, et aussi des armes au gouverne -ment Zelensky qui alimentent la guerre en Ukraine.Ilmultiplie les menaces d’envoi de troupes françaises surle terrain, pour nous entraîner dans sa sale guerre. Les peuples de Russie, d’Ukraine, de France et du monde entier ne veulent pas de la guerre. Ceux qui veulent que la guerre se poursuive, ce sont les marchands d’armes et les gouvernements à leur service. Dès le premier jourde l’invasion de l’Ukraine par la Russie, le Parti des travailleurs s’est prononcé pour le retrait des troupes russes d’Ukraine et pour le retrait des troupes de l’OTAN d’Europe (et pour le retrait des troupes françaises d’Afrique). Nous continuons d’affirmer : Ni Poutine, niBiden, ni Macron ! Aujourd’hui, Macron menace d’en -voyerdes troupes en Ukraine. Qu’on ne nous raconte pas À la vie chère, à la pauvreté, aux privations, nous opposons : augmentation des salaires, des pensions et des minima sociaux ! Blocage des prix ! Alignement des salaires sur les prix ! À la politique de Macron et de l’Union européenne, le Parti des travailleurs oppose trois exigences : le pain, la paix, la liberté. Profession_PT_Européennes_9-06-2024:PT_Européennes_2024  17/05/2024  19:09  Page1É L E C T I O N S  E U R O P É E N N E S  •  9  J U I N  2 0 2 4 que c’est pour la liberté du peuple, alors que le gouver-nement français soutient ceux qui piétinent les droits des peuples en Palestine, en Afrique et dans le monde entier.  Et pourtant, la quasi-totalité des eurodéputés français,y compris ceux de « gauche » (PS et LFI) ont voté au Parlement européen pour financer la guerre qui a déjà fait près d’un million de victimes et qui ravage l’Ukraine.Et cela à de nombreuses reprises : 1ermars,7 avril,6 octobre 2022, 2 février, 16 février 2023… jusqu’au dernier vote en date, le 27 février 2024 qui attribue 50 milliards d’euros de « soutien » militaire et financierà l’Ukraine. Il faut être clair : nul ne peut prétendre combattre pour la paix et voter les crédits de guerre.Prenez le parti des travailleurs. Rejoignez-nous. Prenez le parti des travailleurs ! Rejoignez-nous ! contact@parti-des-travailleurs.fr À la marche à la guerre, nous opposons : pas un sou, pas une arme, pas un homme pour la guerre qui oppose les oligarques mafieux et les capitalistes occidentaux ! Il faut réquisitionner les milliards de la guerre et les mettre au service des besoins de la population : les écoles, les hôpitaux, les salaires et des mesures nécessaires à une véritable défense de l’environnement. Un gouvernement des travailleurs et de la démocratie Macron et son gouvernement ont engagé une vraie guerre sociale. Il y a un an, nous étions des millions àmanifester sur le mot d’ordre « Macron,démission ! »Aujourd’hui, le gouvernement appelle à la « trêve olym -pique », à arrêter les grèves et les revendications. Macron menace les syndicats. Quand il n’obtient pas de leurs dirigeants qu’ils lui obéissent, il réprime, réquisi-tionne les grévistes ou fait convoquer les militants parles policiers ou devant les juges. Pour ce faire, il utilise tous les outils antidémocratiques des institutions et de la Constitution autoritaire de la V eRépublique.Quant à l’Union européenne, elle est entièrement sou -mise à des traités en faveur des marchés financiers etdes privatisations. Dans son prétendu « Parlement », les eurodéputés n’ont même pas le droit de déposer une loi, mais seulement de se prononcer pour ou contre des textes écrits par une Commission européenne qui n’estélue par personne. L’Union européenne et ses traités, ce n’est pas la démocratie, ni la paix ni la fraternité entre les peuples. C’est la dictature des marchés financiers. À la « trêve » de Macron, nous opposons : les travailleurs ont raison de revendiquer ! Aux institutions antidémocratiques de la VeRépublique et de l’Union européenne, nous opposons : il faut en finir avec le pouvoir minoritaire dans le pays et établir une authentique démocratie, dans le pays et en Europe, avec la convocation d’une Assemblée constituante souveraine. Nous ne cachons pas notre objectif : le gouvernement des travailleurs et de la démocratie, « pour le pain, la paix, la liberté ».Quel gouvernement aura le courage de décréter les mesures d’urgence qui s’imposent ? Celui qui ne craindra pas les multinationales, ni la rupture avec les capitalistes, ni d’en finir avec ces institutions, ni de donner tout le pouvoir au peuple travailleur. À celles et ceux qui partagent cette perspective, nous proposons de construire avec nous le Parti des travailleurs. Imprimerie RAS.Pour imprimer votre bulletin de vote, flashez le QR code qui vous renverra sur le site du Parti des travailleurs.Profession_PT_Européennes_9-06-2024:PT_Européennes_2024  17/05/2024  19:09  Page2"
  },
  {
    "id": 16,
    "manifeste": "DOCUMENT 1-liste-24.pdf L’EUROPE ÇA SUFFIT ! Seule liste de rassemblement des souverainistes, elle réunit des personnalités engagées : Pierre-Yves Rougeyron, Fondateur du Cercle Aristote, le Général Blanchon, Marc Doyer, lanceur d’alerte, et des agriculteurs en lutte.Avec le soutien deSORTIR DE L’UNION EUROPÉENNE !Le Frexit est la seule solution pour retrouver la maîtrise de notre destin !Jean-Frédéric POISSONFlorianPHILIPPOTMyriamPALOMBALESPATRIOTESPFO 440 654 069 RCS Paris 3 rue de l’Atlas 75019 ParisÉlections européennes - 9 juin 2024L’EUROPEÇA SUFFIT !SOUTENONS NOS PAYSANS ET LA SOUVERAINETÉ ALIMENTAIRE DE LA FRANCE ! En finir avec les traités de libre-échange imposés par la Commission européenne. Stop à l’écologie punitive : normes, taxes. Oui à l’écologie de proximité et à la protection animale ! Patriotisme agricole pour mieux rémunérer nos agriculteurs et manger sain.IMMIGRATION, INSÉCURITÉ : PROTÉGEONS LES FRANÇAIS ! NON au Pacte migratoire européen qui impose l’immigration et condamne la France à 20 000 euros d’amende par migrant refusé. Sortir de l’espace Schengen et de la CEDH pour retrouver la maîtrise de nos frontières et de notre politique migratoire. Retrouver la capacité d’expulser sans délai les étrangers criminels et les clandestins.Il n’y a qu’un seul tour : le 9 juin, votez pour vos convictions ! Avec la proportionnelle, vous aurez des élus qui portent vos idées si vous votez !DÉFENDONS NOS LIBERTÉS ! Rejeter l’identité ́ numérique européenne, première étape vers le crédit social à la chinoise ! Défendre la liberté d’expression contre la censure des réseaux sociaux. Interdire tout pass sanitaire, vaccinal, carbone, et toute forme de confinement. Constitutionnaliser l’argent liquide, gage de liberté, et refuser l’euro numérique, outil de surveillance généralisée.FAISONS BAISSER MASSIVEMENT LES PRIX DE L’ÉNERGIE !  Sortir du marché européen de l’électricité ́ pour diviser par 3 le prix de l’électricité en France ! Mettre fin aux sanctions contre la Russie qui pénalisent notre économie. Investir massivement dans le nucléaire, refuser les éoliennes et la privatisation de nos barrages.RENDONS LEUR ARGENT AUX FRANÇAIS !  Quitter l’Union européenne, c’est économiser immédiatement 15 milliards d’euros par an (différence entre ce que l’on donne au budget européen et ce que l’on reçoit). Plus un seul euro pour l’Ukraine, qui nous a déjà coûté 13 milliards ! En finir avec les eurocrates payés 35 000 euros par mois !REFUSONS LA TROISIÈME GUERRE MONDIALE ! Sortir de l’OTAN, qui nous entraîne dans des guerres qui ne sont pas les nôtres.  Favoriser un plan de paix entre la Russie et l’Ukraine et cesser les livraisons d’armes. Soutenir les défenseurs de la paix au Proche-Orient et refuser l’escalade vers la guerre. Refuser la création d’une armée européenne et le partage de notre dissuasion nucléaire.MENSONGES ET CORRUPTION : LES COUPABLES DOIVENT PAYER ! Vérité et procès sur les effets secondaires des « vaccins » Covid ! Exiger la transparence sur les SMS entre Ursula Von der Leyen et le PDG de Pfizer. Inéligibilité à vie et prison pour les fonctionnaires et élus européens corrompus !DÉFENDONS NOTRE MODÈLE SOCIAL CONTRE LES POLITIQUES EUROPÉENNES D’AUSTÉRITÉ ! Défendre le service public et refuser la privatisation de la santé, des retraites, de l’hôpital. Rejeter les réformes injustes de l’assurance chômage et des retraites exigées par Bruxelles. Rétablir notre souveraineté sanitaire, contre les attaques de Big pharma et de l’OMS (non au Traité sur les pandémies).Attention : Ceci n’est pas un bulletin de vote. Le bulletin de vote sera dans votre bureau de vote dimanche 9 juin.Ne pas jeter sur la voie publique"
  },
  {
    "id": 17,
    "manifeste": "DOCUMENT 1-liste-25.pdfDéclaration au peuple françaisNous sommes un groupe de citoyens français et de divers États-membres de l’Union  Européenne.Nous faisons, comme d’autres, le constat que les traités européens, la loi française, le fonctionne -ment harmonieux de la démocratie ne sont plus respectés. Nous constatons que, durant la mandature du Parlement européen qui se termine, la  Commission Européenne n’a cessé d’étendre ses pouvoirs bien au-delà de ce que lui accordent les traités qui fondent l’UE. Mais ni le Parlement européen ni le gouvernement français ne s’en sont offusqués : au contraire, ils l’ont à  plusieurs reprises encouragé. Nous constatons que le gouvernement français n’a pas vraiment ni sincèrement l’intention, d’ici la fin du mandat présidentiel d’Emmanuel Macron, de revenir dans le déficit limite de 3% du PIB autorisé par le traité de Maastricht. Non seulement la France ne tient pas son engagement européen sur la dette mais nos gouvernements en tirent l’idée qu’ils peuvent continuer à s’endetter au détriment des futures générations de Français et des autres peuples européens. Nous vivons dans un mode de gouvernement politique où « les promesses n’engagent que les électeurs qui y croient ». Ils sont d’ailleurs de plus en plus nombreux à se défier de leurs représentants.  Ce manque de sérieux choque notre conscience de citoyens responsables, décidés à assumer leur part d’effort pour affirmer la puissance de notre Nation, héritage de notre Histoire millé -naire et bien commun à transmettre à nos  enfants. Nous ne voulons pas nous résigner à ce que perdure cette situation où les Français et les  autres Européens sont entraînés à la catastro -phe par des dirigeants qui n’écoutent plus rien. Nous avons décidé d’agir en présentant une liste de citoyens aux élections européennes. Nous ne nous reconnaissons dans aucun des partis établis et abondamment médiatisés. Nous venons de tous les horizons professionnels et géographiques. Plus globalement, nous sommes favorables à un modèle de société conforme à l’héritage français, dont le plan Rueff-Pinay de 1959 a exprimé l’essence : des finances publiques équilibrées, des efforts partagés dans toute la société, et un encouragement à l’expression des forces vives de la société sans interven -tion paternaliste de l’État. Nous ne pouvons accepter la dépréciation, en termes réels, de la valeur de la monnaie cause de l’inflation cachée, de l’effondrement du pouvoir d’achat de l’appauvrissement général, à l’opposé de l’objectif programmatique de prospérité et de développement harmonieux proclamé par les Traités.Les élections européennes doivent être la  première étape d’une révolution démocratique, d’un retour au respect de la loi et des traités  internationaux, dans l’esprit des pères  fondateurs de l’Europe, et d’une reconstruction de la République que nous a léguée le général De Gaulle. Il y a urgence pour notre pays.Votez pour la listeRejoignez-nous dans notre combat pour la révolution démocratique.NON ! PRENONS-NOUS en mainS1. Nous souhaitons mettre fin à l’extension sans limites des domaines d’intervention de la commission, dans le strict respect des  traités, c’est-à-dire en application du principe de subsidiarité : les instances européennes n’ont pas à s’occuper de questions que l’État, en France, pe ut mieux gérer.2. Nous souhaitons que les effectifs des  instances européennes soient diminués de 10% par an pendant cinq ans. 3. Nous voulons le respect des règles  budgétaires par toutes les parties : d’un côté, l’utilisation du b udget européen doit être  contrôlée beaucoup plus systématiquement par le Parlement français, avec un droit de veto ; de l’autre, ce même parlement doit  refuser des budgets qui ne reposent pas sur l’intention de revenir rapidement au  respect du pacte de stabilité, tel que la France en a d’ailleurs validé le durcissement il y a quelques mois.4. Aucune politique européenne n’est  intangible : le gouvernement français doit renégocier les dispositifs européens qui ne correspondent plus à nos intérêts, à  commencer par le marché de l’électricité ou les accords de Schengen5. Pour nous l’indépendance de la diplomatie et de l’outil militaire français ne sont pas  négociables. Nous refusons absolument la suppression envisagée du droit de veto au Conseil européen. Et nous ne voyons pas comment une « défense européenne » peut se mettre en place au sein de l’OTAN.  Il nous paraît crucial de rappeler que la France n’est pas seulement une puissance  européenne. Par ses départements et  territoires d’outre-mer elle est présente sur tous les océans. Il faut mettre fin à une ère où l’horizon de nos dirigeants s’arrête à l’Europe. Il faut retrouver le grand souffle  vital qui a permis le rayonnement de la France dans le monde.Les élections européennes de 2024 sont cruciales. Une fois de plus, les gouvernements et les  instances de Bruxelles essaient d’escamoter le débat. Il circule à Bruxelles, à Berlin, à Paris, des projets de fédéralisation de l’Union Européenne, qui empêcheraient notre gouvernement de disposer d’un droit de veto sur des décisions vitales pour notre pays. Par exemple, notre pays ne pourrait plus mettre de conditions à l’entrée de l’Ukraine dans l’Union Européenne et nos agriculteurs assisteraient impuissants à la mort programmée de leurs exploitations. C’est pourquoi nous nous présentons aux élections européennes pour exiger qu’un débat de fond ait lieu sur des institutions de plus en plus intrusives, contraignantes, autoritaires, et qui ne  correspondent plus du tout à ce que fut le consensus européen initial."
  },
  {
    "id": 18,
    "manifeste": "DOCUMENT 1-liste-26.pdf Liste d’unité nationaliste menée parPierre -Marie BONNEAU Arrêter totalement les flux migratoires et annuler unilatéralement les accords de Schengen . Engager la remigration des extra - européens en négociant des accords avec les pays d’origine Protéger et promouvoir lav ie en mettant enplace une politique familiale pour contrer le déclin de la natalité . Abroger les lois Veil et Taubira , interdire la PMA et la GPA pour les couples homosexuels, et stopper les projets visant à légaliser l’euthanasie .Sortir del’Union Européenne ,de l’OTAN, del’euro et des accords de libre échanges transatlantiques . Rétablir notre autonomie par une politique forte de réindustrialisation, de défense de la paysannerie et de promotion de l’innovation . Combattre le sionisme et toutes les autres influences étrangères sur notre sol qui nuisent aux intérêts français . Arrêter la politique répressive contre les Nationalistes, et libérer les prisonniers politiques . Afin de pouvoir voter le 9 juin, téléchargez votre bulletin de vote  sur le site internet ou en scannant  le QR Code Le seul vote utile, c’est le vote pour ses idées Retrouvez toutes nos propositions sur euronat.net."
  },
  {
    "id": 19,
    "manifeste": "DOCUMENT 1-liste-27-acc.pdf RÉVEILLER  L ’EUROPE Raphaël Glucksmann Les élections européennes du 9 juin 2024 sont les plus importantes de l’Histoire. Alors que la guerre en Ukraine ébranle notre continent,  une victoire de Donald Trump aux États-Unis le 5 novembre nous laisserait seuls.  Seuls face à la guerre, seuls face à Poutine, seuls face à l’effondrement climatique  et à la crise démocratique.L’heure du sursaut a sonné !Aujourd’hui, l’Europe est consommatrice de sécurité américaine, d’énergie qatarie ou saoudienne et de biens chinois. Elle doit redevenir productrice de sécurité en construisant sa propre défense, productrice d’énergie en menant à bien la révolution des renouvelables et productrice de biens en rapatriant les industries stratégiques sur son sol.Au Parlement européen, nous serons à l’avant-garde de la lutte pour la souveraineté  et la sécurité européennes, pour la transformation écologique et pour la solidarité sociale.Nous porterons la voix des sans voix, la voix des femmes et des hommes qui n’arrivent  pas à se loger, à se nourrir ou à vivre dignement de leur travail en Europe.Nous serons les fers de lance du soutien à la résistance ukrainienne et nous défendrons les droits humains et le droit international partout, de l’Arménie à Gaza, pour les Ouïghours déportés et les Iraniennes opprimées. Nous serons, dans les institutions, des relais des mobilisations féministes  et des combats pour l’égalité.Voilà notre serment : défendre sans pause ni répit nos principes fondamentaux  et nos intérêts vitaux dans un moment de bascule de notre Histoire.Ce 9 juin, vous pouvez changer la donne avec votre vote.  Ce 9 juin, nous pouvons ensemble réveiller la France et l’Europe !  Une espérance est née depuis le début de cette campagne.  Et ce 9 juin, nous pouvons la transformer en force insubmersible.Ensemble, jusqu’au bout !     Défendre l’Europe en augmentant  l’aide à la résistance ukrainienne   et en lançant un fonds de 100 milliards  d’euros pour financer l’industrie de   la défense européenne .      Assurer notre souveraineté industrielle, énergétique, sanitaire et alimentaire  en portant une stratégie du « fabriqué  en Europe »  et en adoptant un « Buy  European Act »  qui réserve la commande publique européenne en priorité  aux productions européennes.     Faire « l’Europe du train »   en développant les petites lignes  qui désenclavent nos territoires,  les Intercités et les trains de nuit,  et en créant un Ticket climat pour accéder  à tous les transports en commun en Europe.      Faire de la sauvegarde des océans  et des écosystemes marins une priorité en créant de véritables aires marines  protégées , en luttant contre la pollution  plastique  et en soutenant une pêche  durable .      Remplacer la Politique Agricole  Commune (PAC) par une Politique  Agricole et Alimentaire Commune (PAAC)  qui permettra aux agriculteurs de vivre dignement de leur travail en les protégeant de la concurrence déloyale, tout en accélérant la transition vers l’agroécologie  et en garantissant l’accès de toutes et tous  à une alimentation saine .     Créer un fonds souverain européen  investissant 200 milliards par an dans  les industries de la transition écologique  et dans la révolution énergétique.     Financer cette grande bifurcation écologique de nos économies et  de nos sociétés en taxant les superprofits des multinationales  et les plus grandes fortunes européennes .     Mettre en place une politique   du logement durable et abordable ,  en adoptant un Plan Marshall pour  la rénovation et la construction massive de logements sociaux et en réglementant l’activité d’Airbnb comme nous l’avons fait pour Uber au mandat précédant.      Faire baisser les factures d’électricité  et de gaz des ménages, des PME  et des collectivités locales en réformant   le marché européen de l’énergie .      Créer un bouclier rural  pour que l’Europe finance des projets de maintien et d’installation des services publics notamment dans la santé et l’éducation, lorsque les États s’effacent.      Faire de l’Europe une puissance féministe, en adoptant la « Clause  de l’Européenne la plus favorisée »   qui garantit à chaque femme le droit  de profiter de la législation la plus protectrice déjà en vigueur dans les États membres, en matière de lutte contre  les violences sexistes et sexuelles,  mais aussi d’ égalité  salariale ou d’accès  à la contraception , et en inscrivant  le droit à l’IVG  dans la Charte européenne  des droits fondamentaux.PROFESSION DE FOINos engagementsRÉVEILLER  L’EUROPERaphaëlGlucksmannRÉVEILLERL ’EUROPEImprimé en France par PGE – RCS 390 887 297NOTRE BULLETIN DE VOTE"
  },
  {
    "id": 36,
    "manifeste": "DOCUMENT 1-liste-28.pdfEUROPÉENNES• La situation actuelle de montée de la fascisation aurait nécessité la constitution d’un front uni d’appel à la résistance. Force est de constater que ce front n’existe pas et qu’au moins 6 listes se réclamant de la « gauche » seront en présence sans qu’aucune ne pose la question du refus de cette U.E. Dans ces conditions l’A.N.C. propose une liste de rassemblement conduite par CHARLES HOAREAU  pour dire : NON À L’UE, SORTIE IMMÉDIATE DE L’OTAN .Loin d’être une union au service des peuples du continent et ouverte sur le monde, l’UE se révèle être chaque jour davantage un grand marché broyant les souverainetés populaires et les droits sociaux à l’intérieur de ses frontières, ainsi qu’une puissance impérialiste à l’extérieur de celles-ci.  Alors non ! L’UE, soumise à l’expansionnisme désormais sans limite de l’OTAN, n’est ni un espace de démocratie et de progrès social, ni un point d’appui pour la paix, mais une alliance des quelques États qui voudraient gouverner le monde contre l’intérêt de tous les peuples.—  Au nom de cette UE, la France a perdu 2,5 millions d’emplois industriels depuis 1974, devenant ainsi le pays européen qui s’est le plus désindustrialisé,—  Au nom de cette union et des traités de libre-échange, la France est obligée d’accepter des volumes d’importations dans tous domaines selon des règles décidées par la commission européenne non élue,—  Au nom de cette UE est organisée une concurrence sauvage entre les travailleurs des 27 pays membres du fait des emplois détachés,—  Au nom de cette UE, les services publics sont soumis à la rentabilité financière, ce qui a eu par exemple pour effet de doubler le prix de l’électricité de 2007 à aujourd’hui, alors que nous avions l’électricité la moins chère au monde. Autre exemple, la dégradation sans précédent des installations de santé, avec toutes les conséquences que cela a eu pendant le COVID, y compris, en terme de libertés publiques. —  Au nom de cette UE, les communes perdent leurs pouvoirs au profit des métropoles, l’État perd sa cohésion au profit de régions concurrentes et dessinées arbitrairement, et le peuple perd sa souveraineté avec un parlement réduit au rôle de consultant sans pouvoir décisionnel,—  Au nom de cette UE, s’est menée la guerre des Balkans puis celle d’Ukraine,—  C’est l’UE qui, subordonnée de fait à l’OTAN, soutient la guerre et la colonisation israélienne, la politique impérialiste des Etats-Unis, la coûteuse politique néo-coloniale française de pillage de l’Afrique,—  C’est l’UE qui opère à ses frontières un « tri sélectif » des cerveaux et des muscles, entre ceux et celles qu’elle admet ou fait venir, et celles et ceux qu’elle rejette dans le cimetière marin que sont devenues les eaux qui l’entourent.CE QUE NOUS  REFUSONSASSOCIATION NATIONALE DE COMMUNISTES— Permettre au peuple de retrouver sa souveraineté en commençant par celle de sa monnaie, de sa politique industrielle et commerciale.— Engager avec les pays du monde des coopérations et des alliances mutuellement avantageuses, basées sur le droit des peuples à disposer d’eux-mêmes et le respect de la planète Terre qui est notre bien commun.—  Imposer une alternative et de nouvelles unions basées sur le progrès social, l’internationalisme et la paix entre les peuples. —  S’appuyer pour ce faire sur les liens que les peuples entretiennent en particulier autour de la Méditerranée.— Retirer toutes les troupes françaises d’Afrique, posant ainsi un acte concret pour le droit des peuples à leur propre développement.—  Abolir, en concertation avec les pays concernés, les Franc CFA et comoriens, survivances d’un colonialisme que nous voulons voir disparaitre.—  Revenir, en accord avec les peuples concernés, sur les accords secrets signés lors de la mise en place des pseudo-indépendances des anciennes colonies. —  Revenir sur la loi de programmation militaire et ses 413 milliards d’euros prévus, afin de réaffecter l’argent au logement, à l’emploi, aux salaires et aux services publics.— Stopper TOUTES les exportations d’armes. Stopper particulièrement toutes aides militaires et financières aux belligérants directs, nationalistes ukrainiens et colonialistes israéliens, pour contraindre aux cessez-le-feu et à l’ouverture des négociations.—  Stopper les importations commerciales en provenance d’Ukraine et d’Israël, contraires aux intérêts des producteurs et consommateurs français, et agir pour faire respecter la condamnation par les juridictions internationales (TPI et CIJ) des actions criminelles de l’armée israélienne à Gaza.CE QUE NOUS  VOULONS🌐 www.ancommunistes.fr✉ anc@ancommunistes.frNous proposons donc, à vous qui souhaitez faire barrage au capitalisme international et à son aile fasciste sans trouver de listes pour l’exprimer, de nous rejoindre pour dire :OUI À LA PAIX ET AU PROGRÈS SOCIALÀ LA COOPÉRATION DES PEUPLES NONÀ LA MISE EN CONCURRENCE DES PEUPLESCOMMUNISTES POUR LA PAIX ET LE PROGRÈS SOCIAL— VOTEZ POUR LA LISTE —CONDUITE PAR  CHARLES HOAREAU"
  },
  {
    "id": 35,
    "manifeste": "DOCUMENT 1-liste-29.pdf L’URGENCE DU BON SENS ! Liste conduite par  Jean LASSALLE Citoyens des territoires, enracinés dans l’amour de nos cultures, de nos langues et de nos paysages, veillons à ce que  notre art de vivre et nos identités culturelles soient intégrés au projet du renouveau européen. À travers L’Alliance Rurale, engageons la création d’un groupe politique au Parlement Européen qui garantira l’avenir de nos vies. L ’Europe est devenue une machine à détruire les libertés, les cultures, les modes de vie, les métiers et le pouvoir d’achat. 400 000 normes nous étouf fent au quotidien ! La technocratie a pris le pouvoir d’une Europe qui a oublié ses peuples. La su - radministration, l’écologie punitive, les taxes et r èglements liés aux normes et directives détruisent tout. L’uniformisation des citoyens eur opéens est devenue la raison d’êtr e d’une Europe liberticide qui détruit la culture et la vie de ses peuples. Au niveau français c’est un pays qui sombre et des sourires qui font place à une colère légitime. L’Europe et la France sont cadenassées dans un système où les contrôleurs ont pris le pouvoir sur les entrepreneurs, l’administratif a pris le pouvoir sur le politique, la norme a pris le pouvoir sur la liberté. Femmes et hommes de bon sens, battons-nous pour que santé, éducation, emploi, culture, environnement et sécurité  forment un tout indissociable qui permette à nos enfants de vivre en espérance.Face à cette Eur ope qui mar che sur la tête, assurons-nous que le renouveau français repose sur un réenchantement du quo - tidien, où liberté rimera avec solidarité, et bon sens avec tolérance.Pour la France des territoires, nous devons retrouver l’Europe des Pères Fondateurs et ses valeurs éternelles : paix, souverai- neté, fierté et liberté. Jean  LASSALLE Willy  SCHRAEN Denise LEIBOFF Camille  HOTEMANAgathe RAIMBERTAdem  OZDEMIRValérie DUCOUTAndré DOUARDDiana SALICETI Pierre CLARETÉLECTIONS EUROPÉENNES DIMANCHE 9 JUIN 2024 ProfessionDeFoiBis L'AllianceRurale2024.indd  1ProfessionDeFoiBis L'AllianceRurale2024.indd  1 13/05/2024  10:3913/05/2024  10:39l INSTITUTIONS EUROPÉENNES 1. Souveraineté - T out texte d’origine européenne doit être systématiquement débattu et voté au Parlement français avant d’être  transposé en droit français. 2. Europe Élar gissement - Gel de l’élargissement de l’Union Européenne. l AMÉNAGEMENT DU TERRITOIRE 1. Services publics - La France doit r etrouver ses services publics à la Française. Tous les citoyens français doivent pouvoir vivre à moins de 45 minutes des services publics essentiels : maternité, Poste, hôpital, EHP AD… l SANTÉ & DÉPENDANCE  1. Formation - Augmenter de 5 % le nombr e de places de formation dans toutes les filières de soin pendant 10 ans. 2. Dépendance - Pour les aides de soin à domicile, défiscalisation des r evenus et absence de TVA pour l’achat du véhicule et le carburant. 3. Handicap - Chaque citoyen confr onté au handicap doit pouvoir trouver une place dans un centre adapté. l AGRICULTURE  1. Green deal - Un arrêt immédiat des baisses de production dans l’Union Européenne pour favoriser la souveraineté alimentaire. 2. Production - Moratoire de 10 ans sur les interdictions des molécules afin de donner le temps à la recherche de trouver des alternatives. 3. Haine - Reconnaissance par la loi du délit d’agribashing au niveau eur opéen. 4. Reprise des exploitations - Pour la souveraineté alimentair e, faire cause européenne la suppression des droits de succession pour la transmission des exploitations et mise en place de prêts à taux 0 garantis par la Banque Eur opéenne pour toute nouvelle installation. 5. Concurrence - Normes égales sur la production de nos produits au sein de l’UE. 6. Loup - Fin du statut d’espèce pr otégée et autodéfense avec tirs létaux à première vue pour tous les éleveurs. 7. Animalisme - Suspension immédiate de la dir ective protection animale et redéfinition de son cadre. l ÉCOLOGIE 1. Taxes - Suppression de toutes les taxes d’origine européenne voulues par des écologistes déconnectés. 2. Énergies r enouvelables - Consultation préalable du Maire de la commune pour l’installation de tous nouveaux projets. 3. Nucléaire - Remettre l’énergie nucléaire au centre de la stratégie énergétique européenne. l CULTURE 1. Langues régionales - Création d’un institut de sauvegarde des langues régionales européennes. 2. Maintien des pratiques culturelles - Toutes les activités traditionnelles et culturelles européennes doivent être maintenues et protégées par une dir ective européenne « Cultur es et Traditions ». l CHASSE, PÊCHE ET FORÊT 1. Forêt - Tout propriétaire forestier doit pouvoir jouir de son bien économiquement et socialement sans entrave. 2. Pêche amateur - Déclassement du statut d’espèce pr otégée du cormoran qui n’est plus menacé. 3. Chasse - Souveraineté de la France pour définir les espèces chassables et définir les dates de chasse. 4. Chasse - Refonte des Dir ectives Oiseaux et Habitats devenues obsolètes. l ÉCONOMIE & POUVOIR D’ACHAT 1. Pouvoir d’achat - Supprimer la TV A sur les hydrocarbures pour les particuliers. 2. Emploi et souveraineté - Relocaliser en Eur ope grâce à des statuts fiscaux incitatifs tout ou partie des productions dont dépend la souveraineté du continent. l IMMIGRATION & SÉCURITÉ 1. Délinquance - Développer les moyens de Gendar merie et de Police en zone rurale et péri urbaine pour adapter la réponse  à la délinquance itinérante et lutter contre les trafics de stupéfiants. 3. Main-d’œuvre - Politique volontariste de réduction des flux migratoires liée aux besoins stricts des métiers en manque de main-d’œuvre. 2. Lois et contrôles - Toutes les lois de contrôle de l’immigration doivent être enfin appliquées au niveau national et européen dont le retour systématique des migrants en situation irr égulière, avec publication des chiffres tous les 6 mois. Je votePour retrouver l’intégralité de notre programmewww.alliancerurale.fr Élection Européennes du 9 juin 2024 NOS PROPOSITIONS ProfessionDeFoiBis L'AllianceRurale2024.indd  2ProfessionDeFoiBis L'AllianceRurale2024.indd  2 13/05/2024  10:3913/05/2024  10:39"
  },
  {
    "id": 21,
    "manifeste": "DOCUMENT 1-liste-3.pdf Dans quelle France   vont vivre nos enfants ? C’est la seule question que vous devrez  vous poser avant de voter le 9 juin. Je suis une maman et je ne veux pas  que mes deux petites filles grandissent  dans une France endettée, appauvrie, où  la violence est partout. Je ne veux pas  qu’un jour l'islam devienne majoritaire et  qu'elles soient contraintes d’être voilées. Je suis une Française attachée à  notre souveraineté. Je ne veux pas  que notre peuple se voit imposer  des normes européennes absurdes  sans notre consentement. Je suis une Européenne et je veux  défendre notre culture, nos valeurs, notre  civilisation et ses racines chrétiennes. Je suis une patriote amoureuse de  notre pays. Je veux une Europe des  coopérations, des grands projets et de  l'innovation au service de notre puissance. Jamais je ne baisserai les yeux, jamais je  ne me tairai. Je mènerai tous ces combats au  Parlement européen et vous pourrez compter  sur moi pour défendre chaque jour, en votre  nom, les intérêts et l’identité de la France.  Marion MARÉCHAL  Le 9 juin, votez pour la droite du courage avecCONTRE •  L’IMMIGRATION •  L’ISLAMISATION •  L’ASSISTANAT  •  L'ÉCOLOGIE   PUNITIVE •  L'IDÉOLOGIE LGBT •  LA COMMISSION  DE BRUXELLESPOUR •  NOTRE IDENTITÉ •  NOS VALEURS •  LE TRAVAIL  •  LA FRANCE   RURALE  •  NOS FAMILLES •  LA SOUVERAINETÉ   DES NATIONS Avec... Guillaume PELTIER Ancien n°2 de LR Stanislas RIGAULT Président de Génération ZSarah KNAFO Haut fonctionnaire Agnès MARION Chef d’entrepriseNicolas BAY Député européen Jean MESSIHA Docteur en économieLaurence TROCHU Mouvement Conservateur Sophie GRECH Agent de police scientifique  ÉRIC ZEMMOUR et RECONQUÊTE! ÉLECTIONS EUROPÉENNES - 9 JUIN 2024ATTENTION : CECI N'EST PAS UN BULLETIN DE VOTE !   PFO 440 654 069 RCS PARIS 3 RUE DE L'ATLAS 75019 PARIS La France fière menée par Marion Maréchal et soutenue par Éric ZemmourPOUR L’EUROPE DES NATIONS ET DE LA CIVILISATIONVoter utile, c’est  d’abord voter pour  vos convictions et  voter pour ceux qui  les défendront avec  le plus de force et de  détermination.Nous sommes le seul  parti à dénoncer le  Grand remplacement  et à affirmer clairement  que l'islam n'est pas  compatible avec   la France.Avec nos 17 alliés  européens, nous  sommes les seuls  à  pouvoir battre Macron et  von der Leyen à Bruxelles,  et faire basculer  l’Europe à droite. NOS 10 COMBATS >  NON À L'ISLAMISATION DE L'EUROPE   interdiction des Frères musulmans, fermeture des mosquées radicales. >  BLOCUS NAVAL CONTRE L'IMMIGRATION   en Méditerranée et lutte contre les ONG complices des passeurs de migrants. >  EXPULSION ET REMIGRATION   des clandestins, des délinquants et islamistes étrangers. >  REFUS DE TOUT IMPÔT EUROPÉEN   et du super-État fédéral, préservation du droit de véto de la France. >  LIBERTÉ POUR LES ENTREPRISES   face aux normes, aux taxes et aux contrôles qui tuent notre compétitivité. >  SOUTIEN À NOS AGRICULTEURS   face au Pacte vert et à la concurrence déloyale. >  DÉFENSE DE NOTRE EXCELLENCE NUCLÉAIRE   et de notre indépendance énergétique pour baisser le prix de l'électricité. >  PRIORITÉ NATIONALE ET EUROPÉENNE   dans les marchés publics et les commandes locales. >  ABOLITION DE LA GPA   et vraie politique de soutien aux familles et à la natalité. >  PROTECTION DE NOS ENFANTS   face à la propagande woke et à l’activisme LGBT. > Retrouvez notre  programme complet sur  votezmarion.frLes européennes, c'est une élection proportionelle : 5 % = 5 députés, 10 % = 10 députés ! Chaque voix va compter, à partir de 5 % vous êtes sûrs d’avoir des élus. ILS CHOISISSENT  MARION MARÉCHAL « J’ai toujours voté RN et  j’aimais déjà beaucoup  Marion : cette fois-ci, je  vote pour elle ! J’ai compris  que Jordan Bardella était déjà  sûr d’être élu. Un député RN  de plus ou de moins, ça ne  changera rien et leur groupe au  Parlement européen est isolé, ils  ne peuvent rien faire. Par contre,  je veux absolument que Marion  nous défende à Bruxelles. Elle  est très courageuse. En fait,  voter RN aux européennes,  c’est prendre le risque que  Marion ne soit pas élue ! ». « J’étais un électeur LR,  mais je ne leur fais plus  confiance. Quand j’ai appris  que les LR appartenaient au  même parti européen que von  der Leyen, j’ai été très déçu.  Pécresse en 2022, von der Leyen  aujourd’hui… ça fait trop pour  moi. Et certains élus LR ne sont  pas clairs avec l'islamisme ! Au  moins, avec Marion Maréchal  et Éric Zemmour, je retrouve  le RPR de Pasqua et le courage  de Philippe de Villiers. Fermes  sur l’immigration et sérieux sur  l’économie : c’est Reconquête ! la vraie droite maintenant ». « Marion défend nos  campagnes et nos  traditions face aux écolo- bobos ! Je suis passionné de  pêche et elle est la seule à nous  défendre face aux directives  délirantes de Bruxelles. On est  insultés par les écolos, alors  que nous sommes pourtant  les vrais amoureux de la  nature. Et je peux vous dire  que Marion est populaire chez  mes amis agriculteurs  qu’elle  a toujours soutenus, jusque  dans les manifestations ! » .LE VRAI VOTE UTILE, C’EST MARION !  1  2  3 Si vous êtes un électeur qui veut  que la France reste la  France, qui préfère le  travail et le mérite à  l’assistanat et au socialisme, qui veut  l’union des droites,  alors votre candidate  s’appelle Marion Maréchal ! Eric ZEMMOUR"
  },
  {
    "id": 34,
    "manifeste": "DOCUMENT 1-liste-30.pdf 2) La Justice Nous dénonçons la fusion des autorités  judiciaires, exécutives, législatives, médiatiques,  ﬁnancières et scientiﬁques aussi bien au sein des  instances nationales que supranationales. L'entre-soi de la magistrature et de notre  personnel politique les placent sous le régime de  l'impunité. Les intérêts particuliers priment sur l'intérêt général.  Nous nous alarmons des faibles  moyens à disposition de la Justice dont découle  (entre autres raisons) la tentation de ne plus instruire de nombreux dossiers. Nous voulons  que le pouvoir soit restitué au peuple qui  missionnera, par le suﬀrage universel et révocatoire, les présidents de toutes les  institutions essentielles à la vie publique. Nous  exigeons que les moyens de la Justice permettent la simpliﬁcation, la célérité et la  qualité de l'instruction des requêtes du  justiciable.  Nous défendons l'idée que la justice devienne un outil de contre-pouvoir, aﬁn de  garantir les libertés publiques fondamentales  ainsi que la justice sociale, ﬁscale, civile, et pénale. Élections Européennes 2024 Liste Citoyenne1) La Reprise en main de notre Pays L’écrasante majorité de la « représentation » politique française (avec la complicité des hauts  fonctionnaires et eurocrates) se vautre dans les  compromissions et les trahisons. Les conﬂits d’intérêts, la corruption, la bêtise voire la  malveillance ainsi que le sectarisme idéologique  de « la caste » ayant la mainmise sur les médias et la politique, ont précipité la France dans l’abîme  où elle continue de plonger aujourd’hui. Il est  impératif de neutraliser les traîtres et les corrompus par les voies judiciaires. Nous  aﬃrmons connaître les dossiers compromettant  une large part de notre « représentation » politique, ainsi que les lois, les procédures et les  acteurs nécessaires pour rendre justice aux  Français. Ceux qui nous ont trahis ne resteront pas impunis si vous nous remettez votre  conﬁance. Nous ferons jouer notre pouvoir de  révocation sur tout commissaire européen se  rendant coupable de corruption.3) Une vrai Démocratie La souveraineté politique du peuple nécessite une démocratie authentique. Si le peuple ne  peut, indépendamment de sa représentation  politique, légiférer ou révoquer ses mandataires défaillants, alors il n'est pas en démocratie. Bien  que nous ne prétendions pas édicter les règles  les plus équilibrées et satisfaisantes pour garantir cette souveraineté populaire, nous souhaitons  éclairer les citoyens sur diverses pistes en ce  sens. La voie du référendum est la seule à pouvoir légitimer les lois dès lors que le débat  public et médiatique se veut réellement honnête  et contradictoire. En conséquence, nous nous engageons à faciliter la consultation et la  votation des citoyens par le biais d'assemblées,  autant physiques que numériques, cela aﬁn de renforcer cette souveraineté et assurer une  authentique démocratie participative.  4) Les Libertés Fondamentales Depuis l'avènement de la Macronie, nos libertés  fondamentales sont de plus en plus attaquées.  Les droits de rassemblement, de circulation ainsi  que la liberté d'expression, notamment numérique, sont menacés par un régime dérivant  vers le totalitarisme, opportunément renforcé  par la propagande autour de l'épidémie de Covid. Le chantage à l'emploi, à la dette et les pressions  diverses, notamment via le « pass », ont forcé  une partie de la population à subir des atteintes à ses droits les plus inaliénables. La liberté de  choix thérapeutique et éclairée des citoyens  ainsi que des praticiens est clairement attaquée en violation de l'article 16-3 du Code civil. Nous  glissons, de façon sournoise, dans un régime de  permissions et de libertés conditionnées ! Les lanceurs d'alerte, experts, intellectuels et  politiques opposés à ces atteintes sont salis et  persécutés, parfois via des abus administratifs ou judiciaires. Les médias et responsables  gouvernementaux empêchent une information  digne et loyale. Les candidats de “France Libre” sont en colère contre toutes ces atteintes et sont  déterminés à obtenir justice, tout en restant  vigilants sur les futurs projets de loi qui viendraient, à nouveau, menacer nos libertés  fondamentales.Pour la Défense des Libertés Individuelles et de la Démocratie, Le Respect du Vivant, La Souveraineté de la France Une Politique de Paix et la Protection des Enfants.Liste Citoyenne pour les Élections Européennes 2024 8) Le Respect du Vivant Le cynisme et la cupidité de certains de nos  dirigeants nous poussent à nier le caractère  sensible des animaux que nous élevons ainsi que  le droit à la biodiversité d'exister sans qu'on lui attribue une valeur marchande quelconque. La  Nature est notre bien le plus précieux. Nous  devons donc en prendre soin tout en assurant notre souveraineté alimentaire avec des normes  respectueuses de la biodiversité et en  garantissant la résilience des territoires. Nous militons pour la protection du Vivant et pour  remettre l'Humain au centre de nos  préoccupations politiques. Nous nous opposons aux lobbies des semences. Nous voulons une  agriculture responsable, en harmonie avec la  biodiversité environnante et désirons des produits de qualité dans nos assiettes tout en  garantissant les marges des producteurs. Nous  souhaitons que le foncier agricole reste préservé de toute prise de contrôle des multinationales et  encourager les polycultures au détriment des  monocultures industrielles subventionnées. Nous encouragerons toute initiative législative  ou règlementaire visant à réduire les gaspillages.6) La Protection des Enfants L'éducation des enfants revient à leurs familles  et l'État n'a pas pour rôle de s'y substituer. Sauf  cas graves et prouvés, un enfant doit grandir  avec ses parents. Actuellement, 400 000 enfants sont placés, dont une grande partie pour des  motifs légers ou des suspicions, sans preuve, et  sans principe de contradiction et de contre-pouvoir. Nous nous inquiétons des  rattrapages idéologiques notamment ceux  prodigués par l'école, et l'absence de consultation des parents dans la constitution  des programmes et supports pédagogiques.         .  Nous militons pour les droits de l'enfant. Il est  indispensable de revenir à l'esprit de  l'ordonnance de 1945, de rétablir une gestion  nationale de ce domaine, et d'encadrer le fonctionnement des services sociaux pour  améliorer ceux-ci et protéger la population de «  ceux qui les protègent ». La désagrégation des services régaliens de l'État ne doit plus nuire aux  familles. Nous militons pour la protection des  droits de l'enfant, la défense des droits parentaux et la protection de l'enfance tels que  déﬁnis dans la Convention Internationale des  Droits de l'Enfant (CIDE). Cela inclut la notion de service public, la déjudiciarisation dès que  possible, la simpliﬁcation, la suppression des  intermédiaires payants, la numérisation et l'automatisation.7) L’Économie Depuis que nous participons à l'Union  européenne, nous subissons des traités  favorisant le libre-échange, les dérégulations  monétaires et l'évasion ﬁscale. Les multinationales placent en concurrence les  travailleurs européens pour réduire les salaires  et systèmes sociaux, avec la complicité de nos politiciens. Nous souhaitons que la France  reprenne le contrôle de sa dette, de ses ﬁnances  publiques et de l'émission de monnaie. Nous demandons des mesures législatives contre le  capitalisme de connivence et exigeons que les  monopoles stratégiques restent sous contrôle public. Enﬁn, nous voulons réévaluer nos  échanges internationaux selon des critères de  commerce équitable. Nous voulons protéger les savoir-faire des entreprises artisanales et  l'innovation des inventeurs français de la  prédation des multinationales. Nous souhaitons promouvoir toutes initiatives portant sur les  monnaies locales, la monnaie fondante, la  monnaie pleine et bien d'autres modèles monétaires. contact@francelibre-2024.frL’ensemble de nos thématiques, valeurs et  projets sont disponibles sur notre site :  www.francelibre-2024.fr 5) Vivre en Paix Guidés par des intérêts prédateurs en son sein,  les Etats-Unis d'Amérique se conduisent en  ennemis de la France et sont pourtant présentés  comme une aimable démocratie et un « allié », tandis qu'on nous incite à haïr les nations  déplaisant à notre donneur d'ordres. Ajoutons  que les marchands de canons alimentent cette propagande de guerre occultant nos véritables  intérêts concernant la défense, la diplomatie et  l'économie qui exigent de toujours rechercher les conditions de la paix. Nous nous engageons,  en conséquence, à promouvoir une paix alignée  sur nos intérêts stratégiques et à rappeler que la France ne peut rester silencieuse face aux crimes  contre l’humanité dont elle est le témoin dans le  concert des nations. «Ursula, Prépare-toi !»"
  },
  {
    "id": 10,
    "manifeste": "DOCUMENT 1-liste-31.pdf Alors que les crises et les dangers se multiplient, l’heure est venue de  choisir quelle Europe nous voulons et de la construire ensemble, avec des  représentants fiables. De ma vie d’engagement, de mon expérience d’élu local, je sais que rien n’est  possible seul, ni dans la fureur des extrémismes.  C’est pour cela que le Parti Radical de Gauche a voulu réunir sur cette liste  des formations politiques, des femmes et des hommes de toutes conditions  sociales, de tous les territoires y compris ultra-marins, engagés dans le réel et  aux valeurs humanistes claires.  Pour une Europe présente au quotidien et à l’écoute de nos territoires, avec la  fédération Régions et Peuples Solidaires (R&PS), nous avons fait converger des  citoyens attachés aux identités et réalités régionales. Pour une Europe plus démocratique, écologique et solidaire, nous nous  sommes alliés avec Volt, premier parti paneuropéen défendant un projet  unique et les valeurs fédéralistes partout dans l’Union européenne.  Pour une Europe qui nous respecte nous avons rassemblé la grande famille  républicaine des sociaux-démocrates et des progressistes. Enracinés dans la vraie vie nous refusons les promesses sans lendemain.  Nous proposons de partir de vos attentes et du réel.   Nous voulons garantir des médicaments dans nos pharmacies, de l’énergie  accessible et décarbonée, des normes de production agricoles harmonisées,  des logements là où l’on travaille et pour la paix et nos libertés, une défense  européenne réaliste. Ce projet est celui du réalisme et de la sincérité car je ne conçois pas l’action  publique autrement.  Je n’ai jamais varié dans mon engament et toujours refusé de plier face aux  vents contraires à mes valeurs.  Ma seule ambition est de vous redonner confiance et de bâtir, avec mes  colistières et colistiers, une Europe qui nous protège vraiment.avec   Guillaume LACROIX Un rassemblement inédit pour une Europe qui nous protègeÉLECTIONS EUROPÉENNES DU DIMANCHE 9 JUIN 2024 LE CENTRE GAUCHE EUROPÉEN Lydie MASSARD Députée européenne R&PS Cuisinière de lycée Morbihan Patrick MOLINOZ Maire de Venarey-Les Laumes  Vice-président de la région  Bourgogne-Franche-Comté Juliette MEADEL Élue locale et ancienne ministre Haut-fonctionnaire Hauts-de-Seine Philippe MEYNIER Agriculteur et éleveur Corse Sven FRANCK Co-chef de file de Volt France Chef de projet Nord Marie-Annick BARTHE Présidente du CSDR Professeure des universités Paris François BÉCHIEAU Adjoint au maire de Paris 19e Secrétaire national du MDP Président du Parti Radical de Gauche Pour une Europe plus forte,  qui nous respecte  et nous protège. www.europeterritoiresecologie.frVous trouvez qu’il manque des sujets ?  Vous avez raison, on manquait de place !  Retrouvez notre programme ainsi que l’ensemble de nos candidats surPour renforcer la démocratie territoriale et  la reconnaissance des peuples à disposer  d’eux-mêmes dans le cadre de l’État de droit,  instaurer un Sénat européen composé des  représentants des régions. Pour une politique de l’enfance  heureuse, imposer aux États de faire de  l’épanouissement des enfants une priorité,  notamment en luttant activement contre  l’inceste, la pédophilie et toutes les formes de  maltraitance. Pour un Défenseur des droits numériques au  niveau européen afin de préserver nos vies  privées et de contrôler le développement de  l’intelligence artificielle (IA).  Pour un Parlement européen,  cœur de la  démocratie européenne, lui permettre de  proposer lui-même des lois. Pour respecter l’accès effectif aux droits  fondamentaux des personnes en situation  de handicap, instaurer des sanctions à  l’encontre des États qui ne luttent pas contre  les discriminations. Pour engager la France à adhérer à  l’ensemble des textes fondamentaux de  l’Union européenne comme la Charte  Européenne des Langues Régionales et  Minoritaires.  Pour inscrire les services publics essentiels  (école, santé, solidarité) comme une  exception politique inaliénable ainsi que les  valeurs républicaines et laïques de la France  face à la montée des fondamentalismes  religieux.Pour un “Airbus” du médicament et de  la recherche en santé qui favorise notre  autonomie sanitaire. Pour un statut de résident des métropoles  et des zones tendues donnant priorité pour  l’achat de sa résidence principale (volet  logement dans le Pacte vert pour l’Europe).   Pour garantir la souveraineté énergétique   et lutter contre le réchauffement climatique,  investir 3 euros dans les énergies  renouvelables pour 1 euro dans le nucléaire. Pour assurer notre souveraineté et  notre sécurité alimentaire,  adapter les  aides agricoles aux réalités régionales et  harmoniser les normes de production. Pour l’interdiction des polluants éternels   (PFAS) à partir de 2027. Pour une Europe de la défense, par un pilier  européen de l’Otan, la coopération renforcée  entre armées nationales, une politique  commune d’achats d’armement et la mise  en œuvre d’une politique de cyberdéfense.  Pour lutter contre la concurrence fiscale  et les paradis fiscaux au sein de l’UE,  harmoniser l’impôt sur les bénéfices (taux  commun de 30%) et conditionner les aides  européennes des États membres au respect  de cette règle.  Pour une Europe de la jeunesse, financer un  pass rail européen gratuit pour les 16-25 ans   et rendre obligatoire un trimestre scolaire  obligatoire en Europe après le collège. NE PAS JETER SUR LA VOIE PUBLIQUE PFO 440 654 069 RCS PARIS 3 rue de l’Atlas 75019 PARIS"
  },
  {
    "id": 28,
    "manifeste": "DOCUMENT 1-liste-32.pdf SANS ABEILLES, PAS D’EUROPE ELECTIONS EUROPÉENNES 9 JUIN 2024 LA RUCHE CITOYENNE Unissons-nous comme les abeilles pour construire un avenir politique, écologique et respectueux des animaux, où chaque citoyen a sa place.  La Ruche Citoyenne se veut un rassemblement de citoyens européens unis par la volonté de construire un avenir meilleur.  Face aux périls que traversent nos sociétés, tant sur le plan environnemental que démocratique. La Ruche Citoyenne constitue une liste aux élections Européennes, déterminé à enrayer le déclin et à façonner une Europe plus juste, plus durable et plus solidaire. Au coeur de notre action réside l'ambition de doter l'Europe d'une constitution écrite, élaborée par et pour les citoyens européens. Cette constitution, fruit d'une démarche participative et démocratique, permettra de jeter les bases d'une Europe unie, où les droits fondamentaux et les principes de démocratie seront garantis pour tous. Nous aspirons à une Europe où la voix de chaque citoyen compte, où les décisions sont prises de manière transparente et inclusive. Une Europe où les inégalités sociales et économiques se résorbent, où chacun a l'opportunité de s'épanouir et de contribuer au bien commun. Nous nous engageons à lutter contre la destruction de la biodiversité et à promouvoir des pratiques durables, respectueuses de l'équilibre naturel. Notre objectif est de léguer aux générations futures une planète saine et prospère. Face à l'urgence climatique et à l'épuisement des ressources naturelles, La Ruche Citoyenne prône une transition vers un modèle de société plus sobre et responsable. Nous encourageons des modes de consommation raisonnés, une gestion durable des ressources et une relocalisation des activités économiques. laruchecitoyenne.euMaxime Mayoral INFORMATION BULLETIN DE VOTE Tous les bureaux de vote ne disposent pas de notre bulletin  Imprimez le au format A4 depuis le site :        laruchecitoyenne.eu Demandez votre bulletin au plus tard le 4 juin sur :        laruchecitoyenne@gmail.com ouLorys Elmayan Sabria Boualaga Roger MirDÉMOCRATIE Pour inscrire à l’ordre du jour du Parlement toute Initiative citoyenne Européenne ayant réuni au moins 500 000 signatures issues d’au moins le tiers des pays membres de l’Union Européenne.  Pour impliquer activement les citoyens dans le processus de décisions favorisant la transparence. ENVIRONEMENT Pour interdire les subventions pour le chalutage de fond et interdire la pêche dans les aires marines protégées. Pour lutter farouchement contre le lobbysme agroalimentaire et défendre le bien-être animal. Pour la mise en place des réglementations strictes concernant la gestion des déchets et imposer des normes plus élevées aux entreprises en matière de recyclage. RÉGIONS Pour l’application de la Convention Aarhus et la mise en œuvre de la convention Européenne du paysage où la participation des citoyens prime. Pour redynamiser la diversification économique en investissant dans de nouveaux secteurs, permettant de réduire la dépendance à l'égard des importations.Coalition Européenne Écologie Autrement ! Resistance et liberté Le Chapiteau"
  },
  {
    "id": 20,
    "manifeste": "DOCUMENT 1-liste-33.pdf ÉLECTIONS EUROPÉENNES 9 JUIN 2024 LÉON DEFFONTAINES AVEC FABIEN ROUSSEL REPRENONS LA MAIN EN FRANCE ET EN EUROPE  Madame, Monsieur, Notre pays et notre continent traversent des crises à répétition. Vous en voyez les conséquences tous les jours : in - flation, hausse des factures, retraites et salaires au plus bas, chômage, fermetures d’entreprises, recul des services  publics… Ce n’est pas une fatalité. Le 9 juin prochain se tiendront les élections européennes. Deux chemins s’offrent  à nous : soit nous poursuivons cette course folle vers le libéralisme, soit nous décidons enfin de reprendre la main. Ensemble, nous pouvons bâtir un nouvel avenir pour la France et l’Europe. Une Europe de la coopération entre  peuples souverains, capable de garantir des services publics de qualité, de relocaliser nos usines et de protéger nos  salariés et nos agriculteurs. Une Europe qui s’engage en faveur d’une écologie rationnelle, populaire et ambitieuse. Notre liste est composée de personnalités issues du monde du travail et de toute la gauche, défenseurs de la Répu - blique laïque et sociale. En votant pour notre liste, vous élirez des députés qui porteront votre voix. Le 9 juin, votons et faisons voter la  Gauche Unie pour le monde du travail ! POUR LE MONDE DU TRAVAILGauche Unie Amiénois, issu d’une     famille d’agriculteurs Député du Nord, ancien candidat à la présidentielle Issus de toute la gauche, communistes, socialistes, républicains, radicaux,   syndicalistes et féministes ont fait le choix de l'unitéLA GAUCHE UNIE  POUR LE MONDE DU TRA V AIL Protégeons les travailleurs Augmenter les salaires et les  retraites en refusant le dumping  social et les politiques d’austérité.  Refuser l’élargissement de l’UE. Baissons les factures Diviser par deux la facture  d’énergie en sortant du marché  européen de l’électricité.  Baisser la TVA sur l’essence. Produisons en France Remettre en cause les traités  de libre-échange et relocaliser  l’industrie. Réformer la PAC  (Politique agricole commune)  pour mieux rémunérer les  agriculteurs et favoriser les  exploitations à taille humaine. Investissons dans les  services publics et la culture Développer les services publics  (santé, éducation, transports...)  grâce à un fonds européen financé par la Banque centrale  européenne. Défendre l’exception  culturelle contre l’uniformisation. Agissons pour une  écologie populaire Lancer de grands travaux  pour le climat (fret ferroviaire,  rénovation énergétique…) et  un mix décarboné, avec le  nucléaire et les renouvelables.  Agir pour la biodiversité. Imposons l’égalité  femmes-hommes Contraindre les employeurs  à l’égalité professionnelle.  Lutter contre les violences et la  marchandisation des corps. Agissons pour la paix  et la sécurité Agir pour une paix juste en  Ukraine. Exiger le cessez-le-feu  et la reconnaissance de l’ État de  Palestine aux côtés de l’ État d’Israël. ILS NOUS SOUTIENNENT Marie-Noëlle Lienemann  Ancienne ministre  socialiste Bernard Thibault Syndicaliste Thierry Cotelle Président du Mouvement  Républicain et Citoyen Sigrid Gérardin Enseignante,  syndicaliste Emmanuel Maurel Député européen,  fondateur   de la Gauche  Républicaine   et SocialisteHélène Bidard Maire adjointe à  Paris en charge de  l’égalité femmes- hommes André Chassaigne Député PCF   du Puy-de-DômeSamia Jaber Cheffe d’entreprise,  porte-parole de  l’Engagement, parti  fondé par Arnaud  Montebourg Fabien Gâche Ouvrier, syndicaliste  dans la métallurgieIsabelle   Amaglio-Térisse Co-présidente Les Radicaux  de Gauche (LRDG), cadre  dans la fonction publique Ary Yee-Chong-Tchi-Kan  Enseignant retraité,   dirigeant du Parti  Communiste Réunionnais Suivez l’actualité  de la campagne"
  },
  {
    "id": 27,
    "manifeste": "DOCUMENT 1-liste-34.pdf Notre liste rassemble des associations et collectifs, des parents, des grands parents et des proches,   déterminés à défendre et protéger les enfants. Pour une lutte efficace contre toutes les violences dont sont victimes les enfants. Pour l’application de la Convention Internationale des Droits de l’Enfant (CIDE) dans l’intérêt supérieur de l’enfant et le respect de ses droits fondamentaux. Pour la résidence alternée égalitaire en remplacement de la garde dite « classique » qui est un mode de garde inadapté imposé par la justice familiale.   Pour œuvrer à l’amélioration de la coparentalité, à l’accompagnement et au soutien des parents.  Pour un respect de l’autorité parentale conjointe.   Pour lutter contre l’exclusion parentale qui débouche dans ses formes les plus graves à une emprise psychologique toxique (aliénation parentale) exercée par l’un des parents sur l’enfant. Défendre les enfants Tête de liste : Gaël COSTE-MEUNIERUne petite liste pour une grande cause ! Lire notre programme sur :Pour le respect de l’égalité de droit entre tous les parents, pères comme mères, grand-mères comme grand-pères, quels que soient leurs choix et orientations personnels.   Pour la fin des placements dysfonctionnels et la réalisation effective de ceux qui sont nécessaires et aujourd’hui non-réalisés. Pour une coopération entre les pays membres de l’union européenne afin de protéger et défendre les enfants (échange de connaissances et de pratiques). Pour des directives européennes qui imposent des seuils minimums de financement de la justice et un nombre plancher de juge pour 100.000 habitants pour tous les pays membres. Pour une simplification et une numérisation des procédures, pour que les décisions qui concernent les enfants soient plus claires et prises plus rapidement. Défendre les enfantsJe vote pour Lire notre programme sur notre site web :  defendre-les-enfants.eu"
  },
  {
    "id": 31,
    "manifeste": "DOCUMENT 1-liste-35.pdf ÉLECTIONS EUROPÉENNES DU 9 JUIN 2024 ÉCOLOGIE ÉCOLOGIE AU CENTRE AU CENTRE Changeons  l’Changeons  l’Europe Europe Ensemble Ensemble  MAJORITÉ EUROPÉENNE ecologistes.eu Tête de liste Jean Marc Governatori LA LISTE ÉCOLOGIE AU CENTRE EST SOUTENUE PARMessage de  Pour notre planète, nos aimés, nos entreprises,   une écologie pragmatique et centriste Sophie Spennato Élue locale et colistièreÉLECTIONS EUROPÉENNES DU 9 JUIN 2024 “Nous sommes pour une immigration choisie et maîtrisée. Nous sommes pour la loi immigration rejetée par EELV.”Amina Bouatlaoui Dehbi Enseignante retraitée et colistière“La mauvaise qualité de l’air tue 300 000 personnes par an dans l’Union Européenne dont 50 000 en France. Une politique écologiste est urgente et vitale.” Voter pour Ecologie au centre, c’est voter pour l’inclusion dans les actes et pas seulement dans les mots ! Je suis non-voyant, en situation de handicap, étudiant boursier élu, référent handicap pour l’association Jamais Sans Elles et référent Grandes écoles. Je crois en une Europe inclusive et accessible où les personnes en situation de handicap pourraient vivre dignement partout et leurs millions d’aidants être soutenus par l’Union européenne, la France et les régions. Notre cœur, notre écologie, c’est l’entraide et l’action, ce sont les régions unies, c’est l’Europe de la paix. Mathys Dupuis Colistier en position éligible “ “ “ “ Europe Europe Ensemble Ensemble      Nommé deux fois meilleur gestionnaire de France, élu écologiste de Nice, engagé dans la vie associative, sportif (je pratique le foot et le tennis), végétarien, je me déplace toujours en train. Grands déçus, comme des millions de Français, d’EELV puis de la macronie, nous avons créé Ecologie au centre en 2004 car l’écologie est de droite, du centre, de gauche et elle appartient à tous ! Auteur de 16 ouvrages sur le climat, sur la santé, le pouvoir d’achat et le plein emploi, je vais à la rencontre des Français et des Françaises depuis vingt ans.  Avec nous, l’écologie n’est plus le problème,  elle est la solution !      Une écologie responsable, généreuse, ancrée dans les régions et les communes, qui nous donnera sécurité et souveraineté. Nos critères : les compétences et les solutions !    Mes colistiers et mes partenaires représentent toute la France et toutes les France, des régions de l’hexagone aux Outre-mer, des Français de l’étranger à toutes les générations et les cultures.UN SEUL TOUR, UN SEUL VOTE Débroussaillage et drones de surveillance pour éviter la multiplication des incendies Agissons pour la solidarité  entre générations et contre les violences intrafamiliales FINISSONS-EN AVEC L’ÉCOLOGIE SECTAIRE, LES EXTRÊMES ET LE POUVOIR ACTUEL NOS DÉPUTÉS VOTERONT POUR  Faire réussir l’Europe du numériqueReconstruire l’Europe de la paix Bâtir l’Europe de l’environnement Construire l’Europe de la santéSoutenir la paix et les relations diplomatiques équilibrées,  renforcer nos capacités de défense  Protéger nos frontières  en renforçant Frontex pour une immigration 100% choisie Mettre en place le programme Réparer la nature - dépolluer, recycler, protéger la biodiversité et le            bien-être animal, interdire les polluants éternelsMarcheuse de la première heure et macroniste déçue, elle est professeure de français dans un lycée public à Reims (Marne), elle  habite le village rural de Thugny-Trugny (Ardennes). Juriste en droit du numérique et intelligence artificielle, elle  porte des mesures pour la préservation de l’humain, de la démocratie et de l’emploi face aux nouvelles technologies.   Ne pas jeter sur la voie publique - Impression Print France Offset  sur papier PEFC SIRET PFO 440 654 069 RCS  Paris 3 rue de l'Atlas 75019 Paris . Photo J de Causans retraitée par IANOS COLISTIERS Promouvoir l’Europe de la culture Valoriser la francophonie, les langues régionales, le cinéma et la création européenne Adapter l’UE aux régions et Outre-mer PROGRAMME COMPLET ET NOS 81 COLISTIERS SUR ECOLOGISTES.EU Assurer notre souveraineté énergétiqueSoutenir l’Europe de l’agricultureGarantir l’Europe sociale Légiférer contre la concurrence déloyale et les délocalisations pour un protectionnisme vert et social de nos entreprises européennes Soutenir l’Europe de la jeunesse Reconnaître automatiquement les diplômes LMD et mettre en place un plan massif de valorisation des compétences des jeunes.Protéger notre  pouvoir d’achat contre l’inflation  Mettre en place des tickets de train jeune européen Développer un Erasmus Monde et les e-campus européens francophonesFavoriser l’innovation verte, l’agriculture bio, le recyclage et l’économie circulaire  Protéger l’humain et l’emploi face au développement de l’IA et du numérique Favoriser l’autonomie des régions historiques et l’adaptation des normes aux réalités locales y compris aux transfrontaliersProtéger l’Europe de la démocratie Défendre les libertés individuelles, la participation citoyenne et protéger nos données personnelles Soutenir l’innovation y compris dans le nucléaire pour qu’il soit plus sûr, plus  économe en eau  et sans déchetsOrganiser une juste rémunération des agriculteurs et soutenir notre souveraineté alimentaire grâce à un revenu garanti et l’application totale du principe ”à marché unique, règles uniques “ Favoriser l’Egalité des chancesIndemniser la perte de rendement biodiversité en sus de la PAC et la fin de l’élevage en batterie Cheffe d’entreprise, elle est une militante engagée pour la coopération avec l’Afrique dans le cadre de partenariats pour le développement afin notamment de permettre de limiter la nécessité de migrations économiques et/ou climatiques. Elle soutient la francophonie ainsi que des mesures contre les violences conjugales et intrafamiliales.  Mireille Saki Élue locale à SevranPhilippe Bouriachi Conseiller régional Élu local à Orly, conseiller régional Ile-de- France, membre de la commission des sports, loisirs, et JOP 2024, bénévole associatif des quartiers populaires. Il défend l’insertion des jeunes des quartiers et agit contre les discriminations. Il est investi dans la protection de l’enfance, de l’éducation et le développement de la pratique sportive. Soutenir la défense ukrainienne sans envoi de troupes Investir dans les agro-carburants de 3ème génération à base d’algues/déchets verts plutôt que tout miser sur la voiture électriqueCréer une “maison des semences” (lieu de stockage)    par région pour garantir notre autonomie  Le 9 juin je vote  Ecologie au centre ! Le 9 juin je vote  Ecologie au centre ! info@ecologieaucentre.comGarantir notre cybersécurité tout en préservant la liberté du Web Prendre en compte les spécificités des régions ultrapériphériques et améliorer leurs accès aux services publics locaux (eau potable, soins, éducation)Soutenir les hôpitaux européens et la recherche  Mettre en place un plan européen contre le cancer et d’éducation à la santé  Agir contre les violences intrafamiliales  et les discriminations dont l’âgisme    Investir pour l’accès aux services publics tout au long de la vie et l’accueil intergénérationnel des enfants, des personnes en situation de handicap, âgées ou dépendantesFavoriser des coûts maîtrisés par la diversification   Accompagner l’arrêt de l’élevage en batterie Économie circulaire :  On recycle tout, on répare tout ! Juliette de Causans Présidente Europe Ensemble"
  },
  {
    "id": 32,
    "manifeste": "DOCUMENT 1-liste-36.pdf Depuis quelques années tant en Europe  qu’en France et dans le monde, nous  traversons des bouleversements sociaux  et politiques majeurs. Face à la montée  du chômage, des inégalités sociales, de l’urgence  climatique, de la crise démocratique, écologique  et sanitaire, la reprise en main populaire de  la gestion de la société  est impérative pour  construire des solutions collectives nationales.  Enclencher la transformation sociale par une réelle  démocratisation  de la société est impérative.  La légitimité des partis traditionnels de gauche  comme de droite est contestée comme jamais elle  ne l’a été auparavant. Les partis ne sont plus « entre  les mains des faibles, une arme de lutte contre  les forts »1. Les entités politiques actuelles ne  représentent plus la société civile auprès de l’Etat .  Le besoin de dépasser les clivages de toutes sortes  s’exprime largement par le peuple. La France doit  retrouver sa capacité à protéger, innover et répondre  aux besoins et attentes exprimés par les citoyennes  et citoyens de notre nation, tout particulièrement des  plus démunis. De nouvelles formes d’expression politique issus  du peuple se sont affirmées en France et en Europe.  Nous avons vécu l’émergence du mouvement  des gilets jaunes , puis ce fut au tour des diverses catégories socioprofessionnelles de faire bloc  face  aux réformes autoritaristes sur notre pacte social,  digne d’une « aristocratie politique » . Aujourd’hui  le peuple dans sa mobilisation constante est dans  l’espoir de trouver en lui-même, les solutions que le  système en place, ne semble pas pouvoir lui apporter.   Les citoyens n’ont plus foi en ce gouvernement, ils  n’ont plus foi en la justice, ils n’ont plus foi en les  institutions ni en la démocratie.  Alors voter ? Oui  mais pour qui ? Et pourquoi ?  Le modèle dominant a illustré des stratégies  électoralistes à partir desquelles les politiciens ont  dépossédé les citoyennes et citoyens de tout pouvoir,  expression, élan et de toute initiative pour agir. Le  politique se doit d’émaner directement du peuple  et du champ sociale pour en être réellement son  expression directe  et non pas issu de castes de  privilégiés.  En rupture profonde avec ces pratiques  propres à  une oligarchie,  mon cheminement et mon travail de  terrain  depuis de nombreuses années, au plus près  des citoyennes et citoyens , a prouvé mon éthique,  mon déterminisme à faire respecter la démocratie  directe, à défendre la justice sociale et l’intérêt  général .   DRNotre rassemblement « Démocratie  Représentative » issu de mon mouvement « La  Révolution est en Marche », porté par des hommes,  des femmes, travailleurs, travailleuses, ouvriers,  étudiants, demandeurs d’emploi, fonctionnaires,  gilets jaunes, mères de famille, entrepreneurs, de  tout âge, de toutes origines et de toutes confessions,  porte aujourd’hui l’ambition de révolutionner notre  avenir avant qu’il ne soit trop tard . Nous avons  choisi de ne plus être seulement ce peuple qui  conteste les décisions mais d’être ce peuple qui  prend les décisions . S’offre à nous l’occasion de sortir  de ce système représentatif sclérosé et néolibéral  pour provoquer le changement et aller vers espoir,  un avenir commun plus juste en réinvestissant  le peuple pour guider les politiques publiques .  J’appelle toutes et tous les démocrates, progressistes,  humanistes, pacifistes à renverser la tendance pour  porter une nouvelle alternative, une force populaire  dans le but d’instaurer un «New Deal» et construire  un projet national équitable et ambitieux !      Nous pouvons relever ensemble les défis  et les enjeux actuels :   Le changement climatique et les défis  environnementaux ;   La croissance mondiale et notre souveraineté  économique ;   Comment tirer parti de la révolution numérique ?   Investir dans la jeunesse en faisant face au  vieillissement ;   Modèle de développement et répartition des  richesses ;   Quelles priorités éducatives ;   Comment sécuriser les finances publiques ;   Politiques de l'emploi, du marché du travail et de  la protection sociale ;   Dynamiques et inégalités territoriales. Twitter : La démocratie représentative Mail : lademocratierepresentative@gmail.com 1-  Expression du sociologue italien Robert MichelsVOTER POUR HADAMA TRAORE … … C’est :   Une France unie, souveraine et prospère, émancipatrice au profit de son peuple dans toute sa diversité ;   La répartition des richesses de notre patrie et une existence digne pour tous ;   L’égalité de l’accès aux droits sociaux les plus élémentaires ;    La préservation de nos biens communs nationaux, de notre climat et de notre environnement gage de notre  survie collective et d’une justice intergénérationnelle ;   Un système institutionnel inclusif et encore plus démocratique ;   La réhabilitation d’un Etat protecteur et non répressif ;   Préserver les libertés démocratiques ;   Défendre une Europe solidaire, juste, écologique, collaborative et pacifique. Pour une nation française plus juste où  L’égalité, le respect, l’unité, et la justice feront loi. Hadama TRAORE"
  },
  {
    "id": 33,
    "manifeste": "DOCUMENT 1-liste-37.pdf ÉLECTIONS EUROPÉENNES / 9 JUIN 2024 e-d-e.frPierre DieumegardLaure Patas d’Illiers ... pour faire ba/ttre le       de l’Europe Esperanto    langue commune...  Bulletins de vote disponibles   en bureaux de vote (en quantité limitée) ;   vous pouvez aussi les imprimer à partir de   https://europe2024.fr/bulletins/Après les barrières douanières, faisons tomber la barrière   des langues. Rêvée par Victor Hugo, une Europe de paix, unie   et démocratique, s’est en partie réalisée, mais elle reste fragile.  L’Union européenne a 24 langues officielles mais une inertie  complaisante, que notre mouvement dénonce, impose   le quasi-monopole d’une langue nationale dominante,   l’anglais, entre autres dans les institutions européennes.  Un sondage Eurobaromètre indique que :  -  76% des Européens ne parlent pas ou mal la langue dominante,   et de ce fait, se sentent des citoyens de seconde zone,  -  81% d’entre eux souhaitent que toutes les langues soient traitées  à égalité,  -  et, en même temps, 69% désirent avoir une langue commune   pour communiquer.  L’humanité et l’Europe disposent d’une ressource précieuse,  l’espéranto. Rapidement accessible au plus grand nombre,   elle est neutre, c’est-à-dire indépendante de tout État   et de tout pouvoir économique. POUR UNE COMMUNICATION   ENTRE LES CITOYENS EUROPÉENS   RAPIDEMENT ACCESSIBLE À TOUS, VOTEZ ESPÉRANTO   LANGUE COMMUNE Avoir recours à une langue commune équitable  favorisera l’émergence d’une société civile   européenne capable de mieux coopérer   à tous les niveaux. Cela contribuera   à la vigueur démocratique d’une Europe   au multilinguisme renforcé.  Offrons aux Européennes et Européens   la possibilité de faire société de manière  conviviale dans un véritable espace public   européen.  Informez-vous sur l’espéranto avec Wikipédia. Apprenez la langue gratuitement sur ikurso.esperanto-france.org ou lernu.netL’espéranto est une langue conçue  pour la communication internationale,   soutenue par l’Unesco et reconnue   par le Conseil de l’Europe dans le cadre  des évaluations en langues du CECRL.  Une étude chiffrée montre  que l’utilisation de l’espéranto comme  langue commune serait la solution   la plus équitable pour un coût minimal.  (Rapport Grin pour le ministère   de l’Éducation nationale français, 2005)  Dans le monde, chaque semaine,   ont lieu des congrès en espéranto.   Dans Wikipedia, sur plus de 300 langues,  l’espéranto fait partie des 40 les plus  riches en articles. Présente dans le monde entier, avec plus  d’un siècle d’histoire, elle offre une  littérature florissante. C’est aussi   une langue pont efficace   pour les traductions. Son apprentissage est ludique  et très formateur. On peut atteindre   le niveau bac en 150 heures pour  l’espéranto contre 1 500 heures pour  l’anglais. L’initiation à l’espéranto  permet de mieux maîtriser sa propre  langue, et est un tremplin pour  l’apprentissage des autres langues.  «  L’adoption de l’espéranto comme langue commune   sera un pas décisif pour la construction de l’Europe   et, au-delà, de la planète. Merci d’y œuvrer. » Albert Jacquard«  On peut affirmer avec une certitude absolue   que l’espéranto est de huit à dix fois plus facile   que n’importe quelle langue étrangère. » Inazo Nitobé, scientifique japonais,   Secrétaire général adjoint de la Société des Nations, 1922. ne pas jeter sur la voie publique"
  },
  {
    "id": 23,
    "manifeste": "DOCUMENT 1-liste-38-acc.pdf PATRICE GRUDÉ   PAR, POUR, AVEC LE PEUPLE Parti : Liberté Démocratique Française Au départ juste une idée, un souffle, un espoir... Nous sommes un groupe de citoyens de tous bords politiques qui se sont rassemblés dans un seul but.... sauver la France ! La crise des gilets jaunes, l'inflation constamment en hausse, le pouvoir d'achat en baisse, les lois liberticides, ont contribué à la création de la LDF (Liberté Démocratique  Française ). Un parti citoyen qui rassemble les gens du peuple qui veulent le changement. Celui   d'instaure r une nouvelle gouvernance démocratique directe pour redonne r le pouvoi r au peuple. 43 groupes nous ont rejoint car n'oublions jamais ! C'est ensemble que nous sommes plus forts ! C'est donc ensemble que nous avancerons !  Son programme : Frexit Souveraineté : Refus de la fédéralisation, de tout nouvel élargissement de l'UE et mise en place d'un   référendum pour toutes les grandes décisions. Pouvoir d'achat : Baisser la contribution française, sortir du libre échange, arrêter de financer les   guerres et réviser les normes européennes excessives. Sécurité : Renégocier les accords actuels sur l'immigration. Respecter les capacités d'accueil, les   exigences en matière de sécurité nationale et les valeurs républicaines. Protection de l'enfance : Préserver les enfants de  l'idéologie  du wokisme, sécuriser et limiter l'accès   aux nouvelles technologies (écrans, IA, réseaux sociaux etc...). Remonter et démanteler les réseaux de   trafics en tout genre (pédophilie, drogue, prostitution etc...). Santé : Réviser les normes sanitaires. S'opposer à l'accord supranational que l'OMS veut imposer sur   les pandémies. Se détacher de l'OMS. Agriculture : Soutenir les agriculteurs en priorisant la production française. Tendre vers la   souveraineté alimentaire au meilleur prix pour les producteurs tout comme pour les consommateurs. Environnement : Sortir de l'ARENH, retrouver notre indépendance énergétique, ajuster les tarifs   selon les coûts de production. Supprimer tous les intermédiaires trop onéreux."
  },
  {
    "id": 8,
    "manifeste": "DOCUMENT 1-liste-4.pdf Nous devons tout changer  : partager les richesses pour en finir avec la vie chère, faire la  planification écologique pour affronter le défi climatique, imposer la paix à Gaza et en Ukraine.  Pour cela, le 9 juin, commençons l’après-Macron !  Voter pour la liste que je conduis, c’est voter pour celles et ceux qui sont à vos côtés pour  défendre le droit à la retraite et le blocage des prix . C’est choisir l’écologie  pour vivre en  harmonie avec la nature et les animaux, et produire ici ce dont nous avons besoin. C’est faire  le choix de battre Emmanuel Macron et de tenir bon face à l’extrême droite raciste et sexiste. Vous pouvez nous faire confiance. Nous sommes les seuls à avoir proposé une liste commune de la gauche pour ces élections  et à continuer à porter le programme de la NUPES. Je préside le seul groupe qui n’a jamais  donné aucune voix aux accords de libre-échange  destructeurs de notre industrie, de notre  agriculture et du climat. Nous sommes les seuls à avoir voté contre le marché de l’électricité  qui fait flamber vos factures. Nous refusons les coupes budgétaires  dans l’école, l’hôpital et la  Sécurité sociale, imposées par un vote commun des macronistes, de la droite et du PS européen.  C’est nous qui avons obtenu le vote pour un cessez-le-feu à Gaza au Parlement européen. Nous serons des députés de combat qui ne lâchent rien. Ces cinq dernières années au Parlement européen, nous avons gagné de nouveaux droits  pour les travailleurs ubérisés et obtenu de nouvelles règles contre les multinationales qui  maltraitent les travailleurs et la nature. PRÉSIDENTE DU GROUPE LA GAUCHE   AU PARLEMENT EUROPÉEN Donnez-nous la force d’arracher d’autres victoires ! Vous avez voté Insoumis à la présidentielle ? NUPES aux législatives de 2022 ? Soyez fidèles  à vous-mêmes ! Votez pour Manon Aubry et sa liste. Cette spécialiste de la lutte contre  l’évasion fiscale est une cheffe de groupe reconnue pour son travail au Parlement européen.  Elle y a accumulé les succès avec son équipe de parlementaires insoumis. IVG, mémoire de  l’esclavage, droits des travailleurs ubérisés, fin de l’impunité écologique des multinationales :  ils ont gagné !  Sa liste est à son image : déterminée, compétente et sans peur.  Elle incarne ce peuple français  qui tient bon dans l’adversité et reste uni. Nous avons besoin de sa victoire car le vote du 9  juin commence l’après-Macron. Avec Manon Aubry, dès le 9 juin, donnez-nous la force de tout  changer bientôt.Donnez-nous la force de tout changer ! Au Parlement européen, nous mènerons des combats concrets pour : Notre liste est la seule à porter   le programme de la NUPES écrit en 2022.   Notre programme complet est disponible  sur le site internet lunionpopulaire.fr Voilà notre  bulletin de vote.  C’est celui-ci  qu’il faudra  choisir dans  votre bureau  de vote le 9 juin. Nos premiers combats La liste Pour la paix et la dignité Rima Hassan Damien Careme Député européen (ex EELV)  engagé pour l’accueil digne   des migrantsJuriste franco-palestinienne  engagée pour le cessez-le-feu   à GazaPour lutter contre la vie chère Marina Mesure Leïla Chaibi Travailleuse sociale,   députée européenne,   engagée contre  l’uberisationSyndicaliste,   députée européenne,   engagée pour le  service public Anthony Smith Inspecteur du travail,  syndicaliste Pour la planification écologique Arash Saeidi Carine Sandon Daniel Ibanez Lanceur d’alerte,  militant écologisteÉditrice, engagée  pour la protection  des animaux, REVRestaurateur,  dirigeant de  Génération·s lors de la  création de la NUPES Pour la jeunesse Emma Fourreau Aurélien Le Coq Co-rédacteurs du programme   des Jeunes de la NUPES  Pour les Outre-mer Younous Omarjee Huguette Bello Président de la Commission  du développement régional au  Parlement européenPrésidente   de la région Réunion 1Baisser les prix de l’électricité et de l’alimentation   en mettant au pas les multinationales 2Abroger les règles d’austérité   qui détruisent les services publics 3Sortir des accords de libre-échange pour protéger  notre industrie, notre agriculture et le climat 4Taxer les super-profits des entreprises   et créer un impôt sur la fortune européen 6Passer au 100% énergies renouvelables   à l’horizon 20505Refuser les pesticides et garantir des prix   planchers rémunérateurs aux agriculteurs 7Imposer le cessez-le-feu à Gaza   et construire la paix en Ukraine 8Mettre en place une allocation d’autonomie   contre la détresse de la jeunesse 9Inscrire le droit à l’IVG dans la Charte   européenne des droits fondamentaux 10Interdire aux députés européens d’être payés par  des entreprises ou des lobbies pendant leur mandat Le saviez-vous ? Dimanche 9 juin, un seul tour,   votez pour la liste menée par Manon Aubry !"
  },
  {
    "id": 24,
    "manifeste": "DOCUMENT 1-liste-5.pdf LA FRANCE REVIENT ! AVEC   JORDAN BARDELLA ET MARINE LE PEN Alors que l’Europe de Macron aggrave chaque  jour la submersion migratoire, la crise de l’inflation  et le mépris du peuple, notre pays est à l’heure  des choix : les élections européennes du 9 juin  sont un grand référendum pour ou contre le  délitement de la France et de l’Europe. Lors de ces élections, vous pouvez faire le choix  d’un vote de sursaut national, en élisant des députés  patriotes. Compétents, expérimentés, proches des  Français, ils seront la voix du peuple au Parlement  européen, et défendront sans relâche l’intérêt de  la France. Contre l’Europe de Macron, nous portons l’Europe  des Nations, qui protège votre identité, votre  sécurité et votre pouvoir d’achat. Parce que l‘état  du pays exige le rassemblement, je vous appelle  au vote, et au vote utile, en groupant vos voix  sur la seule liste qui peut gagner. LE 9 JUIN, AVEC VOUS,   LA FRANCE REVIENT,   L ’EUROPE REVIT !FRANÇAISES, FRANÇAIS, DE MÉTROPOLE ET D’OUTRE-MER, VOTEZ RN ! POUR PROTÉGER VOTRE IDENTITÉ, VOS FRONTIÈRES  ET VOTRE POUVOIR D’ACHAT. POUR SANCTIONNER   LA POLITIQUE D’EMMANUEL MACRON  ET DE SON GOUVERNEMENT. POUR ENGAGER L’ALTERNANCE EN FRANCE  ET EN EUROPE.1. 2. 3. Découvrez   nos candidats   et notre projet :  www.vivementle9juin.fr Jordan BARDELLA   Tête de liste aux élections européennes,   député européenLE 9 JUIN :ÉLECTIONS EUROPÉENNES DU 9 JUIN 2024POUR GAGNER, UN SEUL VOTE UTILE, VOTEZ BARDELLA ! Haut fonctionnaire, directeur   de FRONTEX (2015-2022,   agence de protection   des frontières européennes)Fabrice LEGGERI Valérie DELOGE Agricultrice,   élue locale de Saône-et-Loire Matthieu VALET Commissaire de police   en disponibilité POUR L ’EUROPE DES NATIONS CONTRE L ’EUROPE DE MACRON ! Marie-Luce   BRASIER-CLAIN Infirmière urgentiste   (île de La Réunion)L ’ARRÊT DE LA SUBMERSION MIGRATOIRE  par le contrôle de nos frontières et l’expulsion des clandestins.  VOTRE POUVOIR D’ACHAT par la baisse des factures d’électricité et le refus de tout impôt européen. LE PATRIOTISME ÉCONOMIQUE  par la priorité aux entreprises françaises dans la commande publique. LA SIMPLIFICATION ADMINISTRATIVE  par la lutte contre les normes et les interdits abusifs. LA FIN DE L ’ÉLARGISSEMENT DE L ’UNION EUROPÉENNE par le refus de l’adhésion des Balkans et de la Turquie. NOTRE SOUVERAINETÉ ET NOTRE DROIT DE VETO pour ne pas subir les décisions contraires aux intérêts vitaux de la France. UNE EUROPE DES PROJETS  par des coopérations sur les technologies vertes, le spatial,le numérique, la recherche scientifique, etc.NOTRE AGRICULTURE par l’arrêt de l’écologie punitive et la lutte contre la concurrence déloyale.VOTRE SÉCURITÉ ET NOS VALEURS DE CIVILISATIONpar la tolérance zéro, l’expulsion des délinquants et des islamistes étrangers.NOUS DÉFENDRONS : Malika SOREL Essayiste,   ancienne membre   du Haut Conseil à l’Intégration COMPÉTENCES   ET CONVICTIONS  AU SERVICE   DES FRANÇAIS : DIMANCHE 9 JUIN : Une liste de rassemblement pour agir : L ’UNION FAIT LA FRANCE ! *Élections le samedi 8 juin en Polynésie françaiseet en zone Amériques et Caraïbes.* CE DOCUMENT N’EST PAS UN  BULLETIN DE VOTE."
  },
  {
    "id": 9,
    "manifeste": "DOCUMENT 1-liste-6.pdf LES COLISTIERS  ET COLISTIÈRES MÉLISSA CAMARA 32 ANS, LILLE,  HAUTS-DE-FRANCE Je viens d’une famille  ouvrière, je suis travailleuse  sociale et conseillère  municipale à Lille. Je fais de  l’égalité entre toutes et tous  une priorité. DÉCOUVREZ   LES PORTRAITS   DES COLISTIERS  ET COLISTIÈRES MAJDOULINE SBAI 46 ANS, ROUBAIX,  HAUTS-DE-FRANCE Je suis entrepreneuse  sociale et sociologue de  l’environnement. Je lutte  pour la relocalisation de  l’industrie française.DAVID CORMAND 49 ANS, CANTELEU,  NORMANDIE Engagé au sein des  Écologistes depuis 25 ans,  ancien Secrétaire national  d’EELV, je suis eurodéputé  et défends l’idée d’une  sobriété juste. MOUNIR SATOURI 49 ANS, LES MUREAUX,  ÎLE-DE-FRANCE Originaire de Casablanca,  je suis membre des  Écologistes depuis 23 ans.  Ancien élu local, je suis  député européen engagé  pour la défense des droits  sociaux. Souvenez-vous : depuis toujours, les écologistes ont été les seuls à dire  la vérité sur la crise environnementale, les seuls à avertir des dangers  que le modèle économique dominant faisait courir à la planète et à  l’humanité et les seuls à proposer de le changer. Aujourd’hui, le pacte vert européen, arraché par notre mobilisation,  est en danger, attaqué par les populistes de droite et d’extrême droite.  Ils aimeraient nous faire croire que face au chaos climatique, il faudrait  ne rien changer voire même revenir en arrière. Ce recul serait terrible. Aujourd’hui, le vivant se meurt. Inondations, sécheresses, feux de  forêt : nous vivons tous les jours les conséquences du dérèglement  climatique. Nous devons changer de modèle et nous adapter. La guerre en Ukraine a montré notre dépendance énergétique. Pour  retrouver notre autonomie géopolitique et pour sauver le climat, nous  devons absolument sortir du pétrole et du gaz. Alors, ne regardons pas ailleurs. Nous sommes à l’heure des choix.  Plus verte, l’Europe sera plus juste. Ce n’est pas aux plus modestes de payer la note d’un système absurde  et destructeur. Face aux crises sociale et environnementale, cibler les  plus fragiles ou casser les services publics est une impasse. Au contraire, nous devons renforcer les solidarités, en engageant la  bifurcation écologique dans la justice sociale. Il est temps de prendre soin des personnes et de la planète. Il est temps d’inventer à l’échelle européenne les protections du  21e siècle dont nous avons besoin. Pour nos océans et nos forêts, pour nos maisons et nos écoles, pour  nos hôpitaux et nos trains, pour nos enfants et pour nos vies, chaque  voix va compter. Alors le 9 juin, faites le bon choix : pour l’Europe, pour nos vies,  l’écologie.37 ANS, BORDEAUX, NOUVELLE AQUITAINE Députée européenne, j’ai grandi dans les quartiers populaires.  Juriste, j’ai initié des combats cruciaux pour le vivant en faisant  condamner l’État pour inaction climatique et en inscrivant le  crime d’écocide dans le droit européen.EUROPE ÉCOLOGIE MARIE TOUSSAINT MARIE TOUSSAINT Ne pas jeter sur la voie publique. Imprimé sur papier recyclé.POUR NOS VIES, L’ÉCOLOGIEPOUR L’EUROPE,ÉLECTIONS EUROPÉENNES DU 9 JUIN 2024. 1ADOPTER UN TRAITÉ  ENVIRONNEMENTAL pour faire  de la protection de la biodiversité,  du climat et de la santé une norme  juridique supérieure contraignante. 2APPLIQUER UN DROIT  DE VETO SOCIAL pour faire  de la lutte contre la pauvreté la  colonne vertébrale de l’Europe  en empêchant toute mesure  qui nuit aux plus modestes.6CRÉER UN SERVICE  PUBLIC EUROPÉEN  DU MÉDICAMENT  pour produire en Europe les  médicaments dont nous avons  besoin et protéger notre santé. 7INITIER UN PACTE POUR  L’EMPLOI pour protéger les  travailleuses et les travailleurs  dans la bifurcation écologique  et relocaliser notre économie. 8SORTIR DE LA CIVILI- SATION DES TOXIQUES  en interdisant les produits dan- gereux pour la santé et engager  une stratégie industrielle pour  faire de l’Europe la championne  de la dépollution du monde.3REPRENDRE EN MAIN LES  ENTREPRISES DU PÉTROLE  ET DU GAZ grâce à un fonds de  souveraineté écologique pour ré- orienter tous leurs investissements  vers les énergies renouvelables. 4INSTAURER UNE FISCALITÉ  JUSTE, BAISSER LA TVA sur  les produits « verts » et fabriqués  en Europe, et mettre en place un  ISF climatique sur les plus riches.NOS 10 SOLUTIONS AMINE KESSACI 20 ANS, MARSEILLE,  BOUCHES-DU-RHÔNE J’ai grandi dans les quartiers  Nord de Marseille. Je suis  étudiant en droit et fondateur  d’une association qui promeut  l’écologie populaire. Je lutte  en faveur de la dignité des  quartiers populaires. FLORA GHEBALI 30 ANS, PARIS, ÎLE-DE-FRANCE  Entrepreneuse, essayiste,  conférencière, je milite pour  une écologie universelle et  inclusive qui mobilise tous les  acteurs et toutes les actrices  de la société. PRISCILLIA LUDOSKY 38 ANS, SAVIGNY-LE- TEMPLE, ÎLE-DE-FRANCE Originaire de la Martinique,  initiatrice du mouvement  des gilets jaunes, je suis une  activiste engagée et je me bats  pour faire résonner la voix des  personnes oubliées. ABDOULAYE DIARRA 31 ANS, PARIS, ÎLE-DE-FRANCE Ancien vice-président de  l’UNEF, je travaille pour  l’Association Nationale des  Tiers-Lieux et soutiens l’idée  d’une Europe qui œuvre en  faveur de la jeunesse.PAS D’ÉCOLOGIE SANS ÉCOLOGISTES Le 9 juin, il y a qu’un seul bulletin pour l’environnement ECOLOGIE2024.EU NOËL MAMÈRE YANNICK  JADOT JOSÉ  BOVÉ MARINE  TONDELIER EVA JOLYNOS SOUTIENSBENOÎT BITEAU 57 ANS, SABLONCEAUX,  POITOU-CHARENTES Ingénieur agronome, je  suis agriculteur. Ancien élu  régional, je suis désormais  député européen et je  défends une agriculture  paysanne et agroécologique. CAROLINE ROOSE 55 ANS, VILLENEUVE-LOUBET,  PROVENCE-ALPES-CÔTE D’AZUR Originaire de Belgique, je  suis députée européenne  depuis 2019. Mes combats  ont toujours été orientés  vers le bien-être animal et la  protection des océans. EQUO • CC BY-SA 2.0Avec une note de 100/100, attribuée par les principales ONG environnementales qui  ont analysé les votes de TOUS les groupes politiques sur le pacte vert. Ces ONG, dont  Greenpeace, France Nature Environnement et la Ligue de protection des oiseaux,  se sont appuyées sur les résultats d’une étude paneuropéenne conduite par l’ONG  Climate Action Network-Europe.1ERS ET LOIN DEVANT 9RÉUNIR UNE ASSEMBLÉE  CONSTITUANTE POUR  UN SURSAUT FÉDÉRAL et revitaliser la démocratie et la citoyenneté européennes. 10CONSTRUIRE L’EUROPE  DE LA DIPLOMATIE  ET DE LA DÉFENSE  pour renforcer notre sécurité  commune et agir pour la paix.5GARANTIR UN REVENU  DIGNE À CELLES ET CEUX  QUI VIVENT DE LA PÊCHE  ET DE L’AGRICULTURE  et accompagner leur transition  écologique pour assurer le droit  à une alimentation saine, juste et  locale tout en défendant le bien-être  des animaux terrestres et marins."
  },
  {
    "id": 25,
    "manifeste": "DOCUMENT 1-liste-8.pdf LES ANIMAUX COMPTENT,  VOTRE VOIX AUSSI. ... ÉLECTIONS EUROPÉENNES DU 9 JUIN 2024 ‒ #PASDEUROPESANSLESANIMAUX ‒ PARTI-ANIMALISTE.FRPFO 440 654 069 RCS  PARIS 3 RUE DE L’ATLAS 75019 PARISVoter Parti animaliste, c’est voter pour les animaux En votant Parti animaliste, vous défendez les plus vulnérables, vous luttez  contre les abandons, les trafics d’animaux de compagnie, la fourrure, la chasse, la  corrida, les maltraitances dans les élevages industriels et intensifs. Les violences faites aux animaux sont souvent liées à d’autres violences, no - tamment intrafamiliales. Elles doivent être plus sévèrement sanctionnées.   Voter Parti animaliste, c’est envoyer un message clair : les animaux doivent  être respectés et traités avec dignité. Voter Parti animaliste, c’est voter pour les humains En votant Parti animaliste, vous défendez votre pouvoir d’achat et votre santé. Urgence alimentaire : un tiers des Français déclarent ne pas se nourrir tous  les jours à leur faim. Il est urgent d’assurer à tous une alimentation saine et  suffisante en changeant de modèle agricole. Urgence de santé : de nombreux cancers, maladies cardiovasculaires et dia- bètes sont dus à une surconsommation de viande. Urgence sanitaire : les zoonoses (comme la Covid-19) – responsables des pan- démies – et l’antibiorésistance trouvent leur source dans ces élevages.  Ces questions sont liées à la façon dont nous traitons les animaux d’élevage.  S’orienter vers une agriculture française vertueuse, souveraine, locale et source  d’emplois rémunérateurs est aussi la seule réponse sérieuse à la détresse  des agriculteurs. Voter Parti animaliste, c’est voter pour l’environnement En votant Parti animaliste, vous luttez contre le changement climatique et le  gaspillage des ressources, vous défendez votre environnement et l’avenir de  vos enfants.   Le modèle agricole actuel engendre de graves pollutions de l’eau et des sols.  Il produit autant de gaz à effet de serre que l’ensemble des transports. Voter Parti animaliste, c’est voter utile En votant Parti animaliste, vous votez « utile »  quel que soit le résultat. Chaque  voix exprime une volonté forte des citoyens de défendre les animaux. Votre sou- tien à notre liste, aux européennes de 2019, a notamment contribué à l’adoption  de la loi du 30 novembre 2021 contre la maltraitance animale. Depuis 2016, nous sommes présents à chaque élection et nos élus locaux agissent  au quotidien. Ils ont obtenu des avancées pour les animaux et les humains. Au- jourd’hui, nous pouvons avoir des élus pour agir au niveau européen. Chaque voix comptera pour défendre efficacement les animaux.« Sincères et déterminés, nous défendrons les animaux au Parlement européen, chaque  minute, chaque seconde. » Hélène Thouy,  avocate et tête de liste du Parti animaliste.Vous avez voté à gauche, vous avez été déçu. Vous avez voté à droite, vous avez été déçu. Vous vous êtes abstenu, vous avez été déçu. Maintenant, votez pour les animaux et vous ne serez plus déçu ! Quelques-unes de nos mesures : Sortir de l’élevage industriel et intensif. Mettre fin à l’abattage sans étourdissement.  Réduire la TVA sur les produits végétaux, sains et locaux. Réduire la TVA sur les soins vétérinaires et les aliments pour animaux de  compagnie. Réguler les importations qui ne respectent pas des critères de protec - tion animale, sociaux et environnementaux.  Réorienter les subventions de la Politique agricole commune (PAC) vers  les filières végétales. Racheter les dettes des éleveurs qui souhaitent se reconvertir.  Mettre fin à l’usage du glyphosate et des pesticides les plus polluants. Créer des sanctuaires marins et terrestres réellement protégés.  Imposer la totale transparence sur l’influence des lobbies au sein de l’UE. Voici le bulletin que vous retrouverez dans TOUS  les bureaux de vote.  Retrouvez nos candidats et notre programme sur parti-animaliste.fr"
  },
  {
    "id": 22,
    "manifeste": "DOCUMENT 1-liste-9.pdf Elections  Européennes 09 juin 2024   Nous dénonçons l’Europe capitaliste, l’exploitation des peuples.   L'Union Européenne a été construite par les capitalistes pour les capi-  talistes, depuis sa création elle entend mettre les peuples sous leur  domination. Elle s'en donne les moyens institutionnels, sécuritaires et  militaires avec l'OTAN. Nous combattons l'UE capitaliste et nous vou-  lons une coopération libre et fraternelle des peuples, respectueuse de  leurs choix nationaux et donc en premier lieu nous débarrasser du  capitalisme.   Les salariés, les couches populaires constatent que leur situation  continue de se dégrader et que ce n’est pas  l'UE qui va l’améliorer  d’autant qu’ils voient bien la situation dans tous les pays européens.  L'inflation est la préoccupation la plus importante pour 87% des Euro-  péens.   La loi de l’Europe capitaliste c’est la surexploitation des travailleurs et  des peuples.   C’est la loi du capitalisme : la recherche du profit maximum par l’ex-  ploitation du travail salarié   L’Union Européenne agit pour le capitalisme européen pour sa «  compétitivité ». Le capitalisme doit aujourd’hui aller de plus en plus  loin dans l’exploitation et vite. Il doit faire baisser le « coût du travail »,  imposer l’austérité aux peuples.   C’est vrai dans tous les pays européens : En Grèce, en Espagne, en  Italie, en Irlande, en Grande Bretagne, en Allemagne, en France…  des mesures drastiques sont mises en œuvre : chômage, baisse des  salaires et des pensions, réforme du marché du travail, flexibilité, ré-  duction des dépenses publiques et sociales.   L’Union Européenne se donne comme objectif la  baisse de ce qu'il  appelle le « coût du travail », imposer l’austérité aux peuples. Ce bloc  impérialiste est en compétition avec   tout le « monde  » capitaliste,  pour faire repartir à la hausse les taux de profit. C'est une course ef-  frénée pour le profit de ces multinationales pour conquérir des mar-  chés. La liste est longue des affrontements entre les puissances im-  périalistes pour s'assurer leur place et leur domination dans la lutte  pour la conquête des ressources naturelles, le contrôle des voies de  communications et de la force de travail.    Cela confirme qu’il ne peut pas y avoir de solution pour les peu-  ples dans cette Europe capitaliste et qu’il faut s’y opposer clairement.   La seule solution est la lutte anticapitaliste.    En France, la feuille de route de Macron répond aux exigences  du capital : réforme du marché du travail –  réforme du financement de  la protection sociale (Sécurité Sociale –  retraites), réduction drastique  des dépenses publiques, avalisation des plans de suppressions mas-  sifs d’emplois.   Un géant militaire Un géant militaire    aux services des multinationales aux services des multinationales       L’Europe est un partenaire stratégique de  l’OTAN sous la houlette des USA. Elle est  une puissance militaire avec une force d’ac-  tion rapide prête à l’intervention partout. *Les  dépenses militaires de l'Europe ont at-  teint  314 milliards d'euros , une progression  record. 30% de hausse par rapport à  2012.  Ce chiffre a encore grimpé  en 2023 et  il augmentera encore en 2024.    *il faut ajouter les  Fonds européen de la  défense  avec les 7,9 milliards d’euros, entre  2021 - 2027, pour le développement de proto-  types et l’acquisition d’équipements et de  technologies de défense et pour  renforcer la  base industrielle et technologique de dé-  fense européenne  et leur profit juteux.   *Autre dépense, l’aide de 50 milliards à l’U-  kraine  : 17  milliards d’euros sous forme d’une  subvention, aucun remboursement ne sera  réclamé à l’Ukraine et 33  milliards d’euros  seront versés sous la forme de prêts à taux  d’intérêt faibles.   Tous les partis politiques se prononcent  pour une politique étrangère et de défense  renforcée.   En France le budget 2022 s'élevait à 40,9  milliards d'euros et les crédits représentaient  14,5 % du budget général de l'État! Après  une hausse historique en 2023 (3  milliards  d’euros). Le budget militaire de la France  sera ainsi porté de 43,9  milliards d’euros en  2023 à 69  milliards en 2030, ce qui représen-  te 413  milliards d’euros pour la période  2024/2030.   L’Union Européenne L’Union Européenne    c’est le logement indécent. c’est le logement indécent.       En France 330.000  personnes sont sans domici-  le, 2,4  millions de ménages sont en attente  d’un  HLM. 12  % des ménages souffrent de préca-  rité énergétique, 7  millions de logements sont des  passoires thermiques et pour 4  millions de ména-  ges c’est le cauchemar.   En Europe c’est au moins 895.000 personnes  sans abri, 19,2 millions de personnes vivent dans  un habitat indigne, plus de 100.000 personnes  décèdent chaque année à cause de l’insalubrité  de leur logement  !   c’est la précarité c’est la précarité       Le  risque de pauvreté et d’exclusion sociale dans  l’UE  était plus élevé pour les femmes (22,9%) que  pour les hommes (20,9%). Depuis 2017, l’écart de  pauvreté entre hommes et femmes a augmenté  dans 21 États membres  ! Compte tenu de l’étroite  corrélation entre la pauvreté des femmes et celle  des enfants , un enfant sur quatre dans l’UE est  menacé de pauvreté ou d’exclusion sociale .  Notre liste de candidat(e)s conduite par Notre liste de candidat(e)s conduite par    Olivier Terrien et Martine Moreau Olivier Terrien et Martine Moreau      sera la seule à appeler à : sera la seule à appeler à :    organiser la résistance populaire et la lutte organiser la résistance populaire et la lutte    pour dire NON à l’Europe capitaliste. pour dire NON à l’Europe capitaliste.   Retrouver notre programme Retrouver notre programme : www.sitecommunistes.org www.sitecommunistes.org    -  imprimé par nos soins -    Nous dénonçons l’Europe capitaliste Nous dénonçons l’Europe capitaliste      Les moyens existent pour faire   une politique au service des peuples .   Dans ce but, nous voulons que soient respectées les nations,  leur souveraineté, l’indépendance nationale.   Nous sommes contre tout organisme supranational –  nous  sommes pour une véritable coopération dans tous les domai-  nes –  pour la coopération pacifique, une politique de paix, de  désarmement, pour la disparition de l’OTAN et de tous les pac-  tes militaires.     Nous combattons l’Union européenne Nous combattons l’Union européenne      NON à l’Europe capitaliste,   NON à la politique du gouvernement Macron.     Aucune des listes présentes à ces élections ne vous appelle à  lutter contre l’Europe capitaliste.   Seule la liste présentée par le Parti Révolutionnaire Communis-  tes appelle à lutter sans compromis contre cette Europe, car il ne  peut pas y avoir d’issue à la situation que vivent les peuples au-  jourd’hui sous la domination capitaliste, notre liste appelle à lut-  ter pour un changement fondamental, une lutte sans concession  contre l’Europe capitaliste.   C’est la lutte de classe qui fera avancer ces exigences et non  des compromis avec le capital en Europe comme en France.  Nous appelons à développer la lutte sans concession contre  l’Europe capitaliste. L’heure est à agir sans perdre de temps.  C’est le combat que mènera notre liste du Parti Révolutionnaire  Communistes.     Tous ensemble nous représentons une grande force Tous ensemble nous représentons une grande force      Soutenir la liste du Parti Révolutionnaire Communistes c’est  exprimer votre opposition à  l'Union Européenne capitaliste  en  posant  la vraie question: celle du changement de société qui  passe par la liquidation du capitalisme en tant que système et  la construction d’une société socialiste débarrassée de l’exploi-  tation de l’homme par l’homme, notre parti COMMUNISTES  ouvre la seule perspective réaliste de nature à transformer les  choses. C’est sur ces bases que nous mènerons avec notre  liste la campagne des élections européennes  : en finir avec  l’Europe du capital  en finir avec l'Europe de la guerre!   Le 09 juin, vous pouvez exprimer votre opposition  à   cette Europe capitaliste et dire que vous voulez que ça change.   Notre liste de candidat(e)s conduite Notre liste de candidat(e)s conduite    par Olivier Terrien par Olivier Terrien et Martine Moreau et Martine Moreau      sera la seule à appeler à dire : sera la seule à appeler à dire :    NON à l’Europe capitaliste. NON à l’Europe capitaliste.      Le 09 juin     VOTEZ pour la liste présentée par le   Agriculture : Agriculture :    une économie et une politique dans une économie et une politique dans    l’intérêt exclusif des multinationales l’intérêt exclusif des multinationales       Ils étaient des  milliers en mars à manifester et à se  rassembler pour dénoncer le traité de libre - échange  entre l’Union européenne et le Mercosur qui est  l’une des principales raisons de la colère.  Cette  crise agricole européenne a mis en lumière l'exacer-  bation de la concurrence mondiale et de l'impérialis-  me économique pour  profit financier sur l'ensemble  du secteur ayant pour conséquences sur les sala-  riés agricoles.   Autre sujet explosif : Bruxelles a imposé des importa-  tions ukrainiennes, qui plombent les marchés.  Les  véritables décideurs se sont les multinationales  agroalimentaires, les centrales de distributions, les  «  intrants  »  des produits appliqués aux terres et aux  cultures pour améliorer leur rendement, les banques.  Tout ce secteur doit être nationalisé et sous le contrô-  le des producteurs, des peuples et des nations.  Qui est aux commandes Qui est aux commandes    de l’Union Européenne ? de l’Union Européenne ?       Avec 15 837 milliards d'euros de PIB en 2022,  l'Union  européenne est la troisième puissance économi-  que du monde . Elle représente 16,5 % du PIB mon-  dial, derrière les Etats - Unis (25,2 %) et la Chine (17,8  %). Parmi les 100 premières entreprises mondiales,  23 sont Européennes, dont Shell (Pays - Bas) -  Volk-  swagen (Allemagne) -  TotalEnergies –  Carrefour –   Engie –  EDF -  (France). Le chiffre d'affaires total de  l'ensemble du classement des entreprises Fortune  500 Europe s'élève à 13,02 billions d'euros), soit 3,5  fois le PIB de l'Allemagne .   En France, la feuille de route de Macron répond à ces  exigences du capital : réforme du marché du travail –   réforme du financement de la protection sociale  (Sécurité Sociale –  retraites –  chômage), réduction  drastique des dépenses publiques, 10 milliards an-  noncés par Bruno Lemaire et 12 milliards pour 2025.   L'inflation est aussi la préoccupation la plus importan-  te pour 87% des Européens. 13 millions de personnes  sont au chômage dans l'UE.   Les problèmes sont  communs Les problèmes sont  communs    à tous les peuples de l’U.E à tous les peuples de l’U.E       Qu’ils soient gouvernés par la droite ou la social -  démocratie ou encore l’extrême droite, la situation  des salariés et des couches populaires continue de  se dégrader et ce n’est pas l'UE qui va l’améliorer.   Renaissance - Modem de Macron, les Républicains,  le RN de M. Le Pen, sont là pour servir le capital  chacun à leur manière. Ils sont les fers au feu du  capital pour aller encore plus loin dans la destruction  des conquêtes sociales de la classe ouvrière. M. le  Pen et J. Bardella essaient de faire patte de velours  mais  ils sont résolument un parti du capital. Ils en  sont un des fers au feu pour aller encore plus loin  dans la destruction des conquêtes sociales de la  classe ouvrière. Le RN est pour cette Europe. Euro-  pe écologie les Verts ne parlent pas du capitalisme,  n’y touchent pas. Le PCF, La France Insoumise, le  P.S, le NPA n’appellent pas à combattre l’Europe  capitaliste, ils sont pour cette Europe.   Tous ces partis sont différents dans leurs position-  nements  apparents, mais présentent tous le même  fond idéologique  : servir le capital. Ils ont une fonc-  tion commune, celle que leur assignent les fondés  de pouvoir des grands intérêts capitalistes qui sont  leurs commanditaires et leurs financeurs."
  }
]
