[
  {
    "id": 1,
    "name": "Union Souveraine",
    "manifesto_url_id": "1",
    "synthesis": "<ol><li><strong>Souveraineté des Peuples</strong>: Respecter et garantir les droits fondamentaux, renforcer l'indépendance politique et l'autonomie des citoyens.</li><li><strong>Développement et Innovation</strong>: Stimuler l'économie locale, soutenir les PME et startups, améliorer les infrastructures de transport, promouvoir la mobilité électrique.</li><li><strong>Protection de l'Enfance</strong>: Transparence dans les placements, soutien familial, justice pour les victimes de placements abusifs, sécurité dans les établissements scolaires, éducation saine.</li><li><strong>Gestion de l'Eau dans les DOM TOM</strong>: Assurer une distribution d'eau propre, soutenir l'agriculture durable, interdire les pesticides nocifs.</li><li><strong>Engagement Social et Sanitaire</strong>: Améliorer l'accès à l'éducation et aux soins de santé, promouvoir des modes de vie sains et durables.</li></ol><a href='http://www.humanitesouveraine.crd.co'>Programme complet</a>"
  },
  {
    "id": 2,
    "name": "Majorité Présidentielle",
    "manifesto_url_id": "11",
    "synthesis": "<ol><li><strong>Influence et Puissance de la France en Europe</strong>: Renforcer la souveraineté de l'Europe, faire de l'Europe une puissance forte et indépendante.</li><li><strong>Défense des Valeurs Européennes</strong>: Inscription du droit à l'IVG dans la Charte européenne des droits fondamentaux.</li><li><strong>Transition Écologique et Économique</strong>: Plan Jacques Delors pour l'énergie, les transports, l'agriculture, le numérique, la santé et le spatial ; plan Marie Curie pour la santé et la lutte contre le cancer.</li><li><strong>Défense des Intérêts Français</strong>: Soutenir des députés capables de défendre les intérêts de la France au Parlement européen.</li></ol><a href='https://besoindeurope.fr'>Programme complet</a>"
  },
  {
    "id": 3,
    "name": "PACE",
    "manifesto_url_id": "12",
    "synthesis": "<ol><li><strong>Armée Européenne</strong>: Bâtir une armée européenne d'ici 2030, développer une industrie européenne de défense, aider l'Ukraine.</li><li><strong>Europe Sociale</strong>: Assurance maladie, chômage et retraite au niveau européen, système de retraite à points, semaine de 4 jours.</li><li><strong>Plan de Croissance Durable</strong>: Fonds européen pour la natalité, investir 3% du PIB dans la recherche et l'innovation, union des marchés de capitaux, intéressement obligatoire des salariés.</li><li><strong>Lutte contre le Réchauffement Climatique</strong>: Sanctions contre les crimes de guerre et violations du droit humanitaire, soutien à la Cour Pénale Internationale.</li></ol><a href='https://pace-europe.eu'>Programme complet</a>"
  },
  {
    "id": 4,
    "name": "Équinoxe",
    "manifesto_url_id": "13",
    "synthesis": "<ol><li><strong>Renouvellement Politique</strong>: Créer un nouveau parti avec de nouveaux visages, propositions à la hauteur des enjeux, remobiliser les citoyens.</li><li><strong>Écologie Pratique</strong>: Développement des énergies renouvelables et du nucléaire, relocalisation de l'agriculture et de l'industrie, démocratisation de l'UE.</li><li><strong>Propositions Clés</strong>: Compte carbone individuel, accueil des migrations climatiques, développement massif du train, taxe européenne sur les transactions financières, réforme de la PAC.</li></ol><a href='https://parti-equinoxe.fr'>Programme complet</a>"
  },
  {
    "id": 5,
    "name": "Écologie Positive",
    "manifesto_url_id": "14",
    "synthesis": "<ol><li><strong>Écologie Positive</strong>: Encourager plutôt qu'accuser, dialogue, innovation pour l'environnement, protection des animaux.</li><li><strong>Renforcement des Territoires</strong>: Plus de pouvoir au Comité Européen des Régions, harmonisation des compétences régionales.</li><li><strong>Démocratie et Transparence</strong>: Réformes électorales, transparence dans les institutions, lutte contre la corruption.</li><li><strong>Protection de la Biodiversité</strong>: Recyclage des déchets, fin des subventions néfastes, alternatives aux pesticides, interdiction des produits non conformes aux normes environnementales.</li></ol><a href='https://ecologiepositiveetterritoires.eu'>Programme complet</a>"
  },
  {
    "id": 6,
    "name": "Changer l'Europe",
    "manifesto_url_id": "20",
    "synthesis": "<ol><li><strong>Urgence Climatique et Sociale</strong>: Allocation d’autonomie pour les jeunes, réduction de la TVA sur les produits de première nécessité, programme 'Logement d'abord'.</li><li><strong>Violences et Santé</strong>: Lutte contre les violences conjugales, moyens supplémentaires pour les systèmes de santé, réforme de la PAC.</li><li><strong>Transition Écologique</strong>: Banque du climat, semaine de 4 jours, taxe sur les transactions financières, référendum pan-européen.</li></ol><a href='https://changerleurope.com'>Programme complet</a>"
  },
  {
    "id": 7,
    "name": "Les Républicains",
    "manifesto_url_id": "18",
    "synthesis": "<ol><li><strong>Liberté et Prospérité</strong>: Réduire les normes, abroger le Pacte vert, réformer le marché européen de l'énergie, relocaliser la production.</li><li><strong>Sécurité et Défense</strong>: Contrôler les frontières, transférer les demandes d'asile, développer l'industrie de défense, force européenne anti-drogue.</li><li><strong>Santé et Environnement</strong>: Barrière écologique, programmes de recherche contre le cancer et les maladies, infrastructures européennes de transport.</li><li><strong>Culture et Identité</strong>: Protection du patrimoine, transmission de la culture européenne, défense des racines européennes.</li></ol><a href='https://republicains.fr'>Programme complet</a>"
  },
  {
    "id": 8,
    "name": "La France Insoumise",
    "manifesto_url_id": "4",
    "synthesis": "<ol><li><strong>Baisser les Prix</strong>: Encadrer les marges des multinationales, bloquer les prix de l'électricité et de l'alimentation.</li><li><strong>Transformation Agricole</strong>: Sortie des pesticides, prix planchers, révision des règles sur le bien-être animal.</li><li><strong>Accords de Libre-Échange</strong>: Arrêter les accords de libre-échange, protectionnisme écologique et social.</li></ol><a href='https://lafranceinsoumise.fr/europeennes-2024'>Programme complet</a>"
  },
  {
    "id": 9,
    "name": "Les Écologistes",
    "manifesto_url_id": "6",
    "synthesis": "<ol><li><strong>Traité Environnemental</strong>: Protection de la nature comme norme juridique supérieure.</li><li><strong>Droit de Veto Social</strong>: Empêcher toute mesure dégradant les conditions de vie des plus précaires.</li><li><strong>Service Public Européen du Médicament</strong>: Production européenne de médicaments génériques et essentiels.</li></ol><a href='https://ecologie2024.eu'>Programme complet</a>"
  },
  {
    "id": 10,
    "name": "Centre Gauche Européen",
    "manifesto_url_id": "31",
    "synthesis": "<ol><li><strong>Démocratie Territoriale</strong>: Sénat européen des régions, politique de l'enfance heureuse.</li><li><strong>Souveraineté Énergétique et Alimentaire</strong>: Investir dans les énergies renouvelables et le nucléaire, adapter les aides agricoles.</li><li><strong>Défense Européenne</strong>: Pilier européen de l'OTAN, coopération renforcée entre armées nationales.</li></ol><a href='https://europeterritoiresecologie.fr'>Programme complet</a>"
  },
  {
    "id": 11,
    "name": "Paix et Décroissance",
    "manifesto_url_id": "16",
    "synthesis": "<ol><li><strong>Transition Décroissante</strong>: Réduire les consommations inutiles, relocaliser les productions essentielles, diminuer les excès migratoires.</li><li><strong>Fiscalité et Inégalités</strong>: Réduire les inégalités de revenu et de patrimoine, diminuer la fiscalité du travail, renationaliser les banques.</li><li><strong>Agriculture et Alimentation</strong>: Relocaliser les productions agricoles, soutien aux petites fermes, augmentation du nombre de paysans.</li><li><strong>Démocratie Locale</strong>: Relocaliser les décisions, assemblées populaires tirées au sort, référendums d'initiative citoyenne.</li></ol><a href='https://decroissance-elections.fr/'>Programme complet</a>"
  },
  {
    "id": 12,
    "name": "Pour Une Autre Europe",
    "manifesto_url_id": "17",
    "synthesis": "<ol><li><strong>Souveraineté</strong>: Reprise de la souveraineté individuelle, alimentaire, médicale, monétaire, économique, énergétique, sécuritaire, judiciaire et militaire.</li><li><strong>Europe Pacificatrice</strong>: Nations souveraines, partenariats et solidarité, élus au service des peuples, protection des terroirs et cultures.</li><li><strong>Démocratie Participative</strong>: Recueil d’avis orientés solutions, moralisation de la vie politique, résolution de la délinquance, immigration clandestine, revalorisation du travail des petites mains.</li></ol><a href='https://pouruneautreeurope.fr'>Programme complet</a>"
  },
  {
    "id": 13,
    "name": "Nous le Peuple",
    "manifesto_url_id": "21",
    "synthesis": "<ol><li><strong>Justice Sociale et Paix</strong>: Non à la guerre, concurrence déloyale, appauvrissement, destruction de la nature, règne de l'argent.</li><li><strong>Souveraineté et Laïcité</strong>: Europe des Nations, coopération, indépendance, respect des valeurs républicaines.</li><li><strong>Démocratie Directe</strong>: Référendum d'initiative citoyenne, respect de la volonté du peuple, lutte contre la corruption.</li></ol><a href='https://nous-le-peuple.fr'>Programme complet</a>"
  },
  {
    "id": 14,
    "name": "NPA-Révolutionnaires",
    "manifesto_url_id": "22",
    "synthesis": "<ol><li><strong>Vivre et Pas Survivre</strong>: Augmentation des salaires, interdiction des licenciements, services publics dignes.</li><li><strong>Renverser le Capitalisme</strong>: Lutte contre les oppressions, planification écologique, société libérée de l'exploitation.</li><li><strong>Solidarité Internationale</strong>: Non aux massacres en Palestine, retrait des troupes russes d'Ukraine, ouverture des frontières.</li></ol><a href='https://npa-revolutionnaires.org'>Programme complet</a>"
  },
  {
    "id": 15,
    "name": "Parti des Travailleurs",
    "manifesto_url_id": "23",
    "synthesis": "<ol><li><strong>Vie Chère et Pauvreté</strong>: Augmentation des salaires, blocage des prix, alignement des salaires sur les prix.</li><li><strong>Réquisition des Milliards de la Guerre</strong>: Pas un sou pour la guerre, réquisition des milliards pour les besoins de la population.</li><li><strong>Gouvernement des Travailleurs</strong>: Démission de Macron, authentique démocratie, Assemblée constituante souveraine.</li></ol><a href='https://parti-des-travailleurs.fr'>Programme complet</a>"
  },
  {
    "id": 16,
    "name": "L'Europe Ça Suffit",
    "manifesto_url_id": "24",
    "synthesis": "<ol><li><strong>Frexit</strong>: Sortir de l'UE, retrouver la maîtrise de notre destin.</li><li><strong>Souveraineté Alimentaire</strong>: Patriotisme agricole, écologie de proximité, protection animale.</li><li><strong>Libertés et Sécurité</strong>: Rejet de l'identité numérique européenne, défense de la liberté d'expression, interdiction des passes sanitaires.</li></ol><a href='https://les-patriotes.fr'>Programme complet</a>"
  },
  {
    "id": 17,
    "name": "Non ! Prenons-nous en Main",
    "manifesto_url_id": "25",
    "synthesis": "<ol><li><strong>Limitation des Pouvoirs de la Commission</strong>: Respect des traités, diminution des effectifs, contrôle budgétaire.</li><li><strong>Indépendance Diplomatique et Militaire</strong>: Refus de la suppression du droit de veto, défense européenne indépendante de l'OTAN.</li><li><strong>Souveraineté Nationale</strong>: Fin des ingérences, retour à une politique nationale autonome.</li></ol><a href='https://pnem.eu/'>Programme complet</a>"
  },
  {
    "id": 18,
    "name": "Liste d'Unité Nationaliste",
    "manifesto_url_id": "26",
    "synthesis": "<ol><li><strong>Immigration et Remigration</strong>: Arrêt total des flux migratoires, remigration des extra-européens.</li><li><strong>Protection de la Vie</strong>: Politique familiale, abrogation des lois Veil et Taubira, interdiction de la PMA et GPA.</li><li><strong>Souveraineté et Réindustrialisation</strong>: Sortir de l'UE, de l'OTAN, de l'euro, politique de réindustrialisation.</li></ol><a href='https://euronat.net'>Programme complet</a>"
  },
  {
    "id": 19,
    "name": "Réveiller l'Europe",
    "manifesto_url_id": "27",
    "synthesis": "<ol><li><strong>Défense et Souveraineté</strong>: Augmenter l'aide à l'Ukraine, fonds pour l'industrie de défense européenne.</li><li><strong>Souveraineté Industrielle et Énergétique</strong>: Stratégie du 'fabriqué en Europe', Buy European Act.</li><li><strong>Transition Écologique</strong>: Fonds souverain européen pour la transition écologique, plan Marshall pour le logement durable.</li></ol><a href='https://reveillerleurope.eu'>Programme complet</a>"
  },
  {
    "id": 20,
    "name": "Gauche Unie",
    "manifesto_url_id": "33",
    "synthesis": "<ol><li><strong>Protéger les Travailleurs</strong>: Augmenter les salaires et les retraites, refuser l'élargissement de l'UE.</li><li><strong>Baisser les Factures</strong>: Sortir du marché européen de l'électricité, baisser la TVA sur l'essence.</li><li><strong>Investir dans les Services Publics</strong>: Développer les services publics, défendre l'exception culturelle.</li></ol><a href='https://gaucheunie.fr'>Programme complet</a>"
  },
  {
    "id": 21,
    "name": "La France Fière",
    "manifesto_url_id": "3",
    "synthesis": "<ol><li><strong>Identité et Valeurs</strong>: Lutte contre l'islamisation, soutien aux familles, protection des enfants.</li><li><strong>Souveraineté et Liberté</strong>: Refus de tout impôt européen, liberté pour les entreprises.</li><li><strong>Sécurité et Immigration</strong>: Blocus naval en Méditerranée, expulsion des clandestins, remigration.</li></ol><a href='https://votezmarion.fr'>Programme complet</a>"
  },
  {
    "id": 22,
    "name": "Parti Révolutionnaire Communistes",
    "manifesto_url_id": "9",
    "synthesis": "<ol><li><strong>Lutte contre l'Europe Capitaliste</strong>: Résistance populaire, lutte anticapitaliste.</li><li><strong>Souveraineté et Coopération</strong>: Respect des nations, coopération pacifique, disparition de l'OTAN.</li><li><strong>Changement de Société</strong>: Liquidation du capitalisme, construction d'une société socialiste.</li></ol><a href='https://sitecommunistes.org'>Programme complet</a>"
  },
  {
    "id": 23,
    "name": "Liberté Démocratique Française",
    "manifesto_url_id": "38",
    "synthesis": "<ol><li><strong>Frexit</strong>: Sortir de l'UE, refus de la fédéralisation, référendum pour les grandes décisions.</li><li><strong>Pouvoir d'Achat et Sécurité</strong>: Baisser la contribution française, réviser les normes européennes, renégocier les accords sur l'immigration.</li><li><strong>Protection de l'Enfance</strong>: Préserver les enfants du wokisme, sécuriser l'accès aux nouvelles technologies.</li></ol><a href='https://programme-candidats.interieur.gouv.fr/'>Programme complet</a>"
  },
  {
    "id": 24,
    "name": "Rassemblement National",
    "manifesto_url_id": "5",
    "synthesis": "<ol><li><strong>Double Frontière</strong>: Restreindre la libre circulation de l'espace Schengen, traitement des demandes d'asile dans les pays d'origine.</li><li><strong>Concurrence Loyale</strong>: Pacte pour une concurrence extra-européenne loyale, priorité nationale et préférence européenne.</li><li><strong>Énergie et Normes</strong>: Reprendre le contrôle de l'énergie, libérer les entreprises des normes européennes.</li></ol><a href='https://vivementle9juin.fr'>Programme complet</a>"
  },
  {
    "id": 25,
    "name": "Parti Animaliste",
    "manifesto_url_id": "8",
    "synthesis": "<ol><li><strong>Sortir de l'Élevage Industriel</strong>: Fin de l'abattage sans étourdissement, réduction de la TVA sur les produits végétaux.</li><li><strong>Bien-être Animal</strong>: Réduction de la TVA sur les soins vétérinaires, régulation des importations non conformes.</li><li><strong>Protection de l'Environnement</strong>: Lutte contre le changement climatique, gestion durable des ressources.</li></ol><a href='https://parti-animaliste.fr'>Programme complet</a>"
  },
  {
    "id": 26,
    "name": "Pour une Démocratie Réelle : Décidons Nous-Mêmes",
    "manifesto_url_id": "2",
    "synthesis": "<ol><li><strong>Assemblées Citoyennes</strong>: Délibération et décision par les citoyens, exemplarité des élus, contrôle citoyen, référendums pour les grandes décisions.</li><li><strong>Référendum d'Initiative Citoyenne</strong>: Bloquer les projets de traités européens, transparence et égalité médiatique.</li></ol><a href='https://decidonsnousmemes.fr'>Programme complet</a>"
  },
  {
    "id": 27,
    "name": "Défendre les enfants",
    "manifesto_url_id": "34",
    "synthesis": "<ol><li><strong>Lutte contre les Violences</strong>: Lutter contre toutes les violences dont sont victimes les enfants.</li><li><strong>Résidence Alternée</strong>: Remplacer la garde classique par la résidence alternée égalitaire.</li><li><strong>Coopération Européenne</strong>: Protéger et défendre les enfants, directives européennes pour le financement de la justice.</li></ol><a href='https://defendre-les-enfants.eu'>Programme complet</a>"
  },
  {
    "id": 28,
    "name": "La Ruche Citoyenne",
    "manifesto_url_id": "32",
    "synthesis": "<ol><li><strong>Démocratie Participative</strong>: Inscrire à l’ordre du jour du Parlement toute Initiative citoyenne Européenne.</li><li><strong>Environnement et Bien-être Animal</strong>: Interdire les subventions pour le chalutage de fond, lutter contre le lobbysme agroalimentaire.</li><li><strong>Régions et Diversification Économique</strong>: Redynamiser la diversification économique, investir dans de nouveaux secteurs.</li></ol><a href='https://laruchecitoyenne.eu'>Programme complet</a>"
  },
  {
    "id": 29,
    "name": "Lutte ouvrière",
    "manifesto_url_id": "19",
    "synthesis": "<ol><li><strong>Contre l'Europe du Capital</strong>: Lutte contre l'exploitation, suppression des emplois, baisse des salaires, services publics en déclin.</li><li><strong>Contre les Guerres Impérialistes</strong>: Retrait des troupes françaises d'Afrique, opposition à la guerre en Ukraine, soutien aux Palestiniens.</li><li><strong>Pour le Communisme</strong>: Abolition du capitalisme, réorganisation de l'économie en fonction de l'intérêt général, coopération internationale.</li></ol><a href='https://lutte-ouvriere.org'>Programme complet</a>"
  },
  {
    "id": 31,
    "name": "Écologie au Centre",
    "manifesto_url_id": "35",
    "synthesis": "<ol><li><strong>Immigration Choisie</strong>: Immigration choisie et maîtrisée, rejet de la loi immigration d'EELV.</li><li><strong>Qualité de l'Air</strong>: Politique écologiste urgente et vitale, lutte contre la mauvaise qualité de l'air.</li><li><strong>Inclusion et Accessibilité</strong>: Europe inclusive et accessible, soutien aux personnes en situation de handicap.</li></ol><a href='https://ecologieaucentre.com'>Programme complet</a>"
  },
  {
    "id": 32,
    "name": "La Démocratie Représentative",
    "manifesto_url_id": "36",
    "synthesis": "<ol><li><strong>Transformation Sociale</strong>: Réelle démocratisation de la société, dépassement des clivages.</li><li><strong>Justice Sociale et Écologie</strong>: Répartition des richesses, préservation des biens communs nationaux.</li><li><strong>Souveraineté et Innovation</strong>: Capacité à protéger, innover et répondre aux besoins des citoyens.</li></ol><a href='https://lademocratierepresentative.fr'>Programme complet</a>"
  },
  {
    "id": 33,
    "name": "Esperanto",
    "manifesto_url_id": "37",
    "synthesis": "<ol><li><strong>Langue Commune</strong>: Adoption de l'espéranto comme langue commune pour une communication équitable.</li><li><strong>Éducation et Culture</strong>: Apprentissage de l'espéranto, promotion de la culture européenne.</li><li><strong>Coopération Européenne</strong>: Favoriser l'émergence d'une société civile européenne, renforcer la démocratie.</li></ol><a href='https://europe2024.fr'>Programme complet</a>"
  },
  {
    "id": 34,
    "name": "France Libre",
    "manifesto_url_id": "30",
    "synthesis": "<ol><li><strong>Reprise en Main du Pays</strong>: Neutraliser les traîtres et corrompus, révocation des commissaires européens corrompus.</li><li><strong>Démocratie et Libertés</strong>: Consultation et votation des citoyens, protection des libertés fondamentales.</li><li><strong>Respect du Vivant</strong>: Agriculture responsable, protection de la biodiversité, lutte contre les lobbies des semences.</li></ol><a href='https://francelibre-2024.fr'>Programme complet</a>"
  },
  {
    "id": 35,
    "name": "Alliance Rurale",
    "manifesto_url_id": "29",
    "synthesis": "<ol><li><strong>Souveraineté et Services Publics</strong>: Débattre et voter les textes européens au Parlement français, services publics accessibles.</li><li><strong>Santé et Dépendance</strong>: Augmentation des places de formation, défiscalisation des revenus des aides de soin à domicile.</li><li><strong>Agriculture et Écologie</strong>: Moratoire sur les interdictions de molécules, reconnaissance du délit d'agribashing, suppression des taxes européennes.</li></ol><a href='https://alliancerurale.fr'>Programme complet</a>"
  },
  {
    "id": 36,
    "name": "Association Nationale de Communistes",
    "manifesto_url_id": "28",
    "synthesis": "<ol><li><strong>Sortie de l'UE et de l'OTAN</strong>: Refus de l'UE capitaliste, coopération des peuples, désarmement.</li><li><strong>Progrès Social et Internationalisme</strong>: Coopérations avantageuses, respect des peuples, retrait des troupes françaises d'Afrique.</li><li><strong>Lutte contre l'Impérialisme</strong>: Stopper les exportations d'armes, soutien aux luttes des peuples opprimés.</li></ol><a href='https://ancommunistes.fr'>Programme complet</a>"
  },
  {
    "id": 37,
    "name": "Parti Pirate",
    "manifesto_url_id": "10",
    "synthesis": "<ol><li><strong>Démocratie Radicale</strong>: Créer un référendum direct au sein de l'UE et renforcer la participation citoyenne dans la construction de la loi.</li> <li><strong>Protection de l'Environnement</strong>: Soutenir la lutte contre le réchauffement climatique avec une industrie décarbonée et réformer la politique agricole commune pour une gestion durable des forêts.</li> <li><strong>Libertés Fondamentales</strong>: Protéger la vie privée des individus et lutter contre la surveillance omniprésente.</li> <li><strong>Migration Éthique</strong>: Organiser la solidarité entre États membres pour un accueil éthique et l'intégration des migrants.</li> <li><strong>Défense Européenne</strong>: Créer à long terme une armée européenne sous un contrôle démocratique pour renforcer l'Europe face aux menaces.</li> </ol> <a href='https://europeennes.partipirate.org'>Programme complet</a>"
  }
]
